Анатолий Назаров: «От вируса может спасти только вакцинация».
В Сунтарском улусе с 15-го числа этого месяца стартовала вакцинация против COVID-19; в первую очередь вакцину получили работники здравоохранения.
Одним из первых вакцину получил главный врач центральной районной больницы Анатолий Назаров.
Узнать о том, какие меры необходимо принять для защиты от коронавируса, наши читатели могут из интервью с главным врачом Анатолием Николаевичем.
— Анатолий Николаевич, вы одним из первых в нашем улусе получили долгожданную защитную вакцину от этого тяжелого вируса, к которой все же есть вопросы.
Как ваше самочувствие?
Где производятся эти вакцины?
— На прошлой неделе в наш улус прибыла первая партия вакцины Национального исследовательского центра имени Н. Ф. Гамалеи «Спутник V» (Гам-КОВИД-Вак).
Мы, работники здравоохранения, привились первыми.
Сейчас мое состояние, надо сказать, хорошее.
Эти вакцины против COVID-19 были разработаны в нашей стране, в России.
«Спутник V» (Гам-КОВИД-ВАК) и «ЭпиВакКорона» (национальный центр «Вектор») — это первые зарегистрированные вакцины, по которым завершились исследования.
Регистрация третьей новой вакцины должна состояться в начале этого года.
Вакцина «Спутник V» (Гам-КОВИД-ВАК) состоит из двух компонентов.
После первой дозы на 21-й день вводится вторая.
Гам-КОВИД-ВАК содержит аденовирус с геном КОВИД.
«Аденовирус», как вирус ОРВИ или гриппа, не вызывает серьезной реакции у человека.
Вакцина является «инактивированной», то есть созданной из мертвого вируса гриппа, поэтому после введения вакцины возможно повышение температуры (в некоторых случаях), как после прививки против гриппа.
Если посмотреть на историю, то КОВИД существовал и раньше.
Однако, поскольку вирусы гриппа и парагриппа не получили широкого распространения, у современных людей отсутствует память в виде антител.
И поэтому этот вирус многие считают искусственно созданным.
По моему мнению, это биологический процесс.
Раньше обязательно прививались от стафилококковой, стрептококковой, менингококковой инфекции, кори и т. д. Сейчас на первом месте стоит КОВИД.
В то же время «испанку», случившуюся в прошлом веке, в значительной мере удалось сдержать с помощью определенных мер; эта болезнь существует до сих пор, но отмечается редко.
Испанка добралась даже до Якутии, но не привела к серьезным последствиям из-за холода, а также из-за того, что люди жили отдельно по улусам.
Если смотреть на статистику умерших из-за коронавируса по стране, то у лиц пожилого возраста смертность составила 15 %, у молодых — 0,01 %, а у людей с сахарным диабетом и хроническими заболеваниями смертность доходит до 20 %.
В нашем улусе с начала пандемии умерли 13 человек — люди с сахарным диабетом и пожилые люди.
Если от стафилококка и вирусов есть антибиотики, то против этого заболевания сейчас нет каких-либо антибиотиков.
Для борьбы с КОВИД используются препараты, укрепляющие иммунитет.
Сложность коронавируса заключается в том, что после попадания в клетку человека вирус начинает размножаться, убивает эту клетку и затем переносится на другую, поэтому у человека не образуются защитные антитела.
После этого вирус начинает атаковать раненую клетку, убивая ее.
Это ведет к пневмонии.
Вирус опасен не сам по себе, а из-за возникающих осложнений: организм человека сильно страдает от сгущения крови и из-за того, что поврежденная клетка поглощает наши здоровые клетки.
Поэтому этот вирус может победить только вакцина.
Даже в случае заражения после вакцинации болезнь будет протекать легче.
То же самое при гриппе.
Каждую осень мы принимаем препараты, защищающие организм от гриппа, и при этом у некоторых людей в качестве ответной реакции организма может повышаться температура.
Образуются антитела против вируса, и человек легче переносит грипп.
Так же и с COVID-19.
— Что требуется для получения вакцины?
Например, почему вакцину делают только тем, кто старше 18 лет?
Нужно ли прививаться людям пожилого возраста?
— Если говорить о том, почему дети не могут прививаться, то по статистике, летальность среди детей от вируса низкая, вирус не вызывает серьезных осложнений, не сохраняется в легких ребенка, поэтому даже при заражении дети легко переносят болезнь.
Интересно то, что наиболее высока вероятность распространения этого вируса среди людей в возрасте от 18 до 30–40 лет.
А особенность гриппа в том, что им болеют в первую очередь дети.
Из-за этой особенности исследование вакцины на детях еще не проводилось.
Если, согласно ранним исследованиям, людей старшего возраста вакцинировать не разрешалось, то теперь, после более глубоких исследований, прививаться могут и пожилые.
Вакцину в первую очередь должны получить работники сферы здравоохранения, образования, полиции, торговли, культуры и все те, кто контактирует с большим числом людей.
К нам поступило 250 доз.
В субботу ожидается прибытие дополнительных 300 доз.
По плану за квартал вакцину должны получить 1600 человек.
— Кому не разрешается делать вакцинацию?
— Согласно текущим требованиям, к вакцинации не допускаются беременные, кормящие женщины, болеющие гриппом, лица с ослабленным здоровьем, проходящие химиотерапию при онкологии, перенесшие операции на почках, печени, лица с обострением инфекционных заболеваний; люди с сахарным диабетом могут привиться после тщательного осмотра; кроме того, из-за ограниченного количества вакцинацию не делают людям, перенесшим COVID-19.
Те, у кого есть подтвержденный случай заболевания коронавирусом, должны зайти на федеральный портал.
Этим людям в поликлинике, проводящей вакцинацию, выдается «медицинский отвод», подтверждающий факт перенесенного заболевания и то, что человек освобожден от вакцинации.
— Сколько человек получили вакцину на сегодняшний день (20. 01. 21)?
— На сегодня привито 240 человек.
— Необходим ли осмотр врача до получения вакцины, нужны ли какие-либо анализы и с какими документами нужно приходить?
— Необходим осмотр врача.
Измеряются артериальное давление, температура, сатурация, заполняется анкета.
От вакцинирующегося не требуется никаких анализов.
После получения первой дозы вакцины в пункте вакцинации необходимо посидеть 20 мин.,
а после второй — 30 мин.
Мы открыли специальные лицензированные кабинеты вакцинации.
Кабинеты открыты в поликлинике Сунтарского улуса и ее филиалах в крупных наслегах.
Вакцинирующийся должен прийти только с паспортом и полисом.
Нужно будет прийти со своей ручкой и защитной маской.
— Вакцинация обязательная или добровольная?
— Никто не может принудить и насильно отвести на вакцинацию, мы не привлекаем полицию и т. д.; человек должен сам сознательно пойти на это для собственной защиты.
Мы должны понимать, что сейчас за распространение недостоверной информации и слухов через социальные сети предусмотрена ответственность.
К сожалению, в нашем улусе был прецедент, и одному распространителю ложной информации придется отвечать перед судом.
— Где-нибудь официально ставится отметка о том, что человек действительно вакцинирован от COVID-19?
— Информация о вакцинированном добавляется на федеральный портал, а после второй дозы на «Госуслугах» появляется уведомление о полной вакцинации.
Затем это письмо можно распечатать и носить с собой.
— Сколько человек на сегодняшний день проходят лечение и какие анализы проводятся в Сунтаре?
— На сегодняшний день в инфекционном отделении лечатся три человека, в провизорном — шесть, амбулаторно — двадцать два.
Бороться с этим заболеванием помогают шесть ИВЛ и десять кислородных аппаратов, приобретенных с начала пандемии.
Что же касается анализов, то для проверки на COVID-19 делается ИФА lgG/IgM.
Антитела без буквы G означают, что человек не болел, а буква G означает, что у человека есть хоть и небольшой, но иммунитет.
Этот анализ платный.
Других анализов на COVID-19 не проводится.
Если у человека есть подозрения, он может сдать платный анализ.
— Куда должен обращаться тот, кто нигде не трудоустроен, но хочет получить вакцину от коронавирусной инфекции?
— Желающие могут записаться по телефону в поликлинику, также можно записаться онлайн через «Госуслуги».
И тогда они смогут вакцинироваться после второй поставки вакцины.
— Анатолий Николаевич, благодарю, что уделили нам время, чтобы дать разъяснения.
Новости улуса
Социальная сфера  20 января подписан документ КП «Дороги Арктики» об открытии дороги в Березовку.
КП в эти дни проводит ремонтно-восстановительные работы на участке дороги Аргахтах — Андрюшкино.
21 января техника предприятия выехала для завершения работ в поселках Сватай, Эбях, Алеко-Кюель. Как сообщает руководство улусного филиала ЖКХ, в улусе было выгружено 534 тонны каменного угля (Сватай — 169 тонн, Хатынгнах — 200 тонн, Эбях — 49 тонн, Ойусардах — 9 тонн, Алеко-Кюель — 25 тонн, Аргахтах — 50 тонн, Сылгы-Ытар — 32 тонны). По сообщению филиала АО «Сахаэнерго», уже начаты работы по транспортировке топлива на дизельные электростанции, расположенные в поселках Сватай, Эбях, Алеко-Кюель, Сылгы-Ытар.
Бдительность  17 января в 16:57 по местному времени в пожарную службу Среднеколымска поступила
информация о возгорании магазина «Соседи», расположенного по улице Николаева.
К тушению пожара было привлечено 2 единицы специальной техники пожарной части, 15 единиц личного состава, 2 работника Среднеколымской поисково-спасательной службы, 1 единица техники службы ЖКХ.
Пожар был потушен, здание пекарни удалось сохранить.
Были повреждены крыша и котельная магазина.
Причина пожара устанавливается.  ЗОЖ По совместной инициативе Среднеколымского улуса и Администрации города Среднеколымска на центральной площади города строится каток.
На данный момент место катка расчищено, огорожено, далее планируется заливка водой.
Поэтому в ближайшее время местные жители смогут покататься на коньках.  Образование  Ежегодная научно-практическая конференция им. В. А. Роббека «Исследователь Колымы» среди средних школ улуса в этом году была проведена через Интернет (дистанционно).
По итогам рассмотрения 100 докладов по Среднеколымскому улусу (Алеко-Кюельская агрофермерская средняя школа — 13, Алазейская — 14, Налимская — 22, Ойусардахская — 10, Сватайская — 8, Сылгы-Ытарская — 14, Хатынгнахская — 1, Эбяхская — 11, Средняя школа г. Среднеколымска — 7) 34 ученика, прошедших первый тур, приняли участие в республиканской конференции им. В. П. Ларионова «Шаг в будущее».
Два юных исследователя, прошедших республиканский этап, ученица 10-го класса Алеко-Кюельской средней школы им. Г. Г. Софронова Надя Реундью с докладом на тему «Стельки из мха» (рук. И. Е. Ноговицына, учитель якутского языка и литературы) и ученик 8-го класса Сылгы-Ытарской средней школы им. А. Н. Явловского Антон Антипин (рук. Н. Е. Сивцева, замдиректора по учебно-методической работе) с докладом на тему «Поездка по Среднеколымскому улусу» в секции «Науки о земле», получили приглашение участвовать во всероссийской конференции.
В настоящее время ученики продолжают работу с руководителями и специалистами по направлениям и готовятся к участию в конференции. Сельское хозяйство В эти дни в Байдинском наслеге руководство улусного сельского хозяйства (рук. В. В. Постико) объявило о закрытии хозяйства, в котором содержался скот.
Скот хозяйства (42 головы) взял под присмотр житель села Максим Кирсанович Кудрин.
Вместе со своей супругой он начал работы по уходу за скотом.
Строительство 27 января этого года планируется торжественное открытие многофункционального спортивного комплекса в городе Среднеколымске.
В настоящее время работники городских предприятий проводят массовые субботники по уборке территории.
Петр Великий и елка
Про это много раз говорилось, рассказывалось.
Но перед Новым годом давайте еще раз вспомним об этом.
Новый год в России начали отмечать 1 января по особому указу Петра I (c 1700 года).
Император также дал распоряжение украшать ворота еловыми или сосновыми ветками.
Историки предполагают, что Петр I заметил эту традицию в своем путешествии по Европе в 1698–1699 годах.
На первый взгляд кажется, что указ императора не имел отношения к новогодней елке,
ведь ее ставят в доме, а там говорилось об украшении двора.
После смерти Петра I это распоряжение многими было забыто,
но не хозяевами кабаков и увеселительных заведений.
Они ставили елку как на крыше, так и во дворе.
С тех пор елки стали знаком кабаков.
Стояли они весь год,
и меняли их только накануне Нового года.
Так традиция, установленная указом Петра I, сохранялась в XVIII–XIX веках.
С 20-х годов XIX века богатые семьи Санкт-Петербурга начали ставить украшенные елки в своих домах.
Это связывают с широким распространением германской литературы и философии.
Например, сказка Эрнста Теодора Амадея Гофмана «Щелкунчик» была очень популярна в России.
Вакцинация в Амгинском улусе идет по плану
В Амгинской центральной поликлинике организации согласно графику получают прививку вакциной «Гам-Ковид-Вак» против новой коронавирусной инфекции.
По состоянию на 25 января общее число привитых составило 166 человек.
Из них пять человек получили второй компонент вакцины.
В Амгинской центральной поликлинике организации согласно графику получают прививку вакциной «Гам-Ковид-Вак» против новой коронавирусной инфекции.
По состоянию на 25 января общее число привитых составило 166 человек.
Из них пять человек получили второй компонент вакцины.
«В нашем улусе приобрели 17 холодильных ларей для хранения вакцины и передали их в наслеги.
Поэтому вакцины могут храниться с соблюдением всех условий.
Сегодня вакцина была отправлена в поселки Сулгаччы, Сэргэ-Бэс и Мяндиги с соблюдением температурного режима.
Далее планируется отправка в крупные наслеги.
В Амге сотрудники предприятий получают вакцину согласно графику.
Так, на сегодняшний день вакцинацию прошли 12 сотрудников из администрации улуса, 8 — из "Ростелекома", 6 — из военного комиссариата, 1 — из Управления Роспотребнадзора по Амгинскому улусу, 1 — из управления образования, 5 работников социального управления, 5 — из центра "Юктэль", 10 — из детсада, 10 — из Амгинского лицея, 10 — из ЖКХ, 12 — из центра "Куэх ыллык", 8 — из отдела внутренних дел, 36 — из центральной больницы, а также 6 предпринимателей пришли на вакцинацию добровольно.
Кроме того, некоторые приходили на вакцинацию по записи по телефону.
До конца этого месяца ожидается поступление дополнительных доз вакцины.
Поэтому, обращаясь к населению, призываю не бояться и не верить различным слухам и информации, которая появляется в социальных сетях, а вместо этого довериться своим врачам и вакцинироваться, чтобы не допустить распространения этой болезни, и последовать примеру своих близких», — говорит главный врач улуса Михаил Архипов. Он отметил, что люди начали активно приходить на вакцинацию, поняв, что она безопасна, и что многие ее уже прошли.
Поэтому после поступления дополнительных доз вакцины в следующем месяце начнется массовая вакцинация.
В школе села Бетюнцы сегодня особенный день
Сегодня день рождения Николая Сергеевича Иванова, чье имя носит Бетюнская школа.
К его бюсту сегодня были возложены цветы.
В 1980 году Николай Егорович сменил Ивана Михайловича Дьячковского, который долгое время был директором Бетюнской средней школы, и в течение 14 лет упорно трудился на этом посту, успешно управляя школой.
Об успехах школы газете «Жизнь Амги» рассказали директор Акулина Иванова и заместитель директора по научно-методической работе Мария Иванова:
«Во время работы Николая Егоровича школа отличалась высокими показателями.
Одним из самых больших успехов стало I место
на соревнованиях России среди летних трудовых лагерей в 1986 году — достижение, которым наше поколение очень гордится.
В рамках открытой в 2014 году агрошколы мы проводим программу воспитания у детей трудовых и сельскохозяйственных навыков.
Участвуя в этой программе, мы стали победителями ХХVI Международного конкурса агрошкол имени А. С. Макаренко, проведенного 5 апреля 2018 года в столице нашей страны — Москве.
С 2017 года мы начали проводить полевые курсы для детей по кошению сена ручными и моторизованными косами. Теперь это начинание приобрело республиканский масштаб, став выездным соревнованием, проводимым в улусах.
В этот особенный для нас день мы с благодарностью вспоминаем Александра Еремеевича Артемьева, Прасковью Ивановну Емельянову, Любовь Васильевну Заварзину, Иннокентия Семеновича Климентова, Саргылану Васильевну Борисову, Иосифа Иосифовича Новикова, Михаила Ивановича Лонгинова и других людей, которые помогли присвоить школе имя Николая Егоровича и увековечить добрую память о
нем.
Первым дать школе это имя предложил в 1996 году заслуженный работник культуры Республики Саха, документалист-писатель Дмитрий Николаевич Гаврильев.
В самой школе, начиная с 2007 года, хорошей традицией стало проведение "Ивановских чтений" с целью приобщения талантливых детей, стремящихся к знаниям, к миру науки.
За эти годы в чтениях приняли участие более 200 детей и более 100 учителей и родителей.
Каждый год мы добавляем новые актуальные направления.
Из года в год темы докладов становятся интереснее.
Некоторые ребята с внутришкольных конкурсов попадают на различные научно-практические конференции республиканского масштаба.
Каждый день мы стремимся быть достойными имени этого прекрасного человека», — говорят Акулина Семеновна и Мария Дмитриевна.
В этот день к бюсту Н. Е. Иванова, установленному в год открытия нового каменного здания школы, возложили цветы и почтили его память.
Невестки и зятья
Николай Ноев делится мыслями: «Я почетный гражданин Намского и Ленского улусов.
Кроме того, являюсь почетным ветераном республики. Когда мне исполнилось 80, мне присудили высшую награду — звание Почетного старейшины.
Я рад этим почестям и в целом жизнью доволен.
Я приехал в Намский улус, жил и работал тут, вышел на пенсию, получил множество наград и живу беззаботно.
Намский улус, расположенный в долине Энсиэли, оказался по-своему особенным, уникальным регионом.
В Намцы я переехал в 1981 году и прожил здесь уже 40 лет.
И за все это время лишь один местный уроженец спросил у меня: "Из какого улуса ты приехал?"
Сам я человек очень спокойный, с людьми не ссорюсь, в конфликты не ввязываюсь, не любитель скандалов. Даже если человек в чем-то провинился, то предпочитаю найти точку соприкосновения и все обсудить благопристойно.
С тех пор как я переехал в Намский улус, ни один человек не обижал меня, не ругал, не порицал тем, что я-де "не так работаю".
Нас тут много таких — тех, кто как я переехал сюда из Чурапчи, Сунтара, Нюрбы, Усть-Алдана или Татты.
И мы, тесно связавшись с коренными намцами и сами став такими, как они, иногда спрашиваем друг у друга: "А ты откуда родом?"
Я работал в четырех разных улусах и изучил нравы местных жителей, то, как они себя ведут и как относятся друг к другу.
И могу сказать, что Намский улус — родина таких выдающихся личностей, как Илья Винокуров и Максим Аммосов — воистину оказался прекрасным краем».
Эта мысль воодушевила меня, и поскольку я и сама являюсь приезжей невесткой, то решила посвятить этому выпуск рубрики «Намский улус — чудесный край».
Сегодняшняя гостья нашей газеты — «главная невестка», которой гордятся намцы, — Евдокия Гаврильева, известная в народе как Цветочная Дуня.
Как нам всем известно, Евдокия Степановна прославила Намский улус, выращивая здесь зелень, цветы, различные овощи и даже виноград.
Но вот про то, откуда она родом, когда и зачем в первый раз приехала в Намский улус, про ее деятельность в других сферах — наверняка мало кто знает.
Поэтому сегодня передаю своим читателям рассказ Евдокии Степановны, человека сильной воли и почетного гражданина Ленского наслега Намского улуса.
— Меня зовут Евдокия Степановна Белолюбская (Гаврильева).
Моих родителей связала большая, сильная любовь, но прожили они вместе только семь лет.
Мне было пять лет, когда мама ушла из жизни.
Поэтому нас вырастил и воспитал отец.
Затем, спустя девять лет, наш отец женился на женщине родом из Чурапчи по имени Федора Макаровна Захарова, у которой было двое детей.
Так, после рождения еще одного ребенка, мы стали большой семьей с шестью детьми.
Сама я родом из деревни Моорут Суолата Мегино-Кангаласского улуса, которая расположена в очень красивой местности, воспетой в песнях и стихах.
Эта маленькая, малонаселенная деревня издавна славится своими выходцами: ударниками труда, писателями, врачами, артистами.
Здесь родились и выросли такие выдающиеся личности, как писатели Рафаэль Багатайский, Николай Апросимов, Иннокентий Сосин, Константин Сосин, врачи, открывшие лечебницу «Абалах», — Тит и Тимофей Сосины, артисты Маргарита Тихонова, Михаил Апросимов, Тамара Апросимова.
Были среди местных уроженцев и передовики производства, например доярки, надоившие от одной фуражной коровы по 5 тысяч литров молока.
Мой отец тоже 40 лет успешно проработал бригадиром.
Наверно, мало кто так долго работал на такой тяжелой работе.
Поэтому я очень рада и горжусь тем, что родилась в краю с такими трудолюбивыми людьми и прекрасной природой.
Впервые я вступила на намскую землю в 1977 году.
В студенческие годы мы вчетвером с ребятами приехали на практику на остров Янда в село Кебекен.
Управляющая Анна Ивановна Сидорова очень тепло нас встретила, и мы достойно поработали.
Там я познакомилась с парнем, которого звали Анатолий Гаврильев, и между нами загорелась любовь.
После завершения практики я поехала обратно в Якутск.
А мой парень поехал за мной в город.
Через год, когда я училась на втором курсе, мы с Анатолием поженились, и на третьем курсе у нас родилась замечательная девочка Янда.
С 4 месяцев нашу дочку воспитывали и лелеяли родители моего мужа — Елизавета Николаевна Дьяконова и Николай Петрович Гаврильев, а также его родные, вплоть до окончания моей учебы.
В студенчестве я проходила практику в Намской средней школе № 1.
В то время директором работал Иван Захаров,
который оказал мне теплый прием и помог с практикой.
Мне тогда достался «сложный» класс. Но все же мне удалось найти общий язык с детьми и плодотворно с ними поработать. Ребята даже позвали меня на свой выпускной банкет.
В 1981 году, после окончания учебы, меня направили на работу в Мегино-Кангаласский улус.
Но поскольку мужчину порой тянет на родину, в 1985 году мы переехали в Намцы.
В то время председателем совета работал Иван Ильич, а секретарем была Анна Ивановна.
Они меня встретили очень радушно, и когда позвали работать у них делопроизводителем, я с радостью согласилась и начала свою работу в Намцах.
После этого в 1987 году в Намской средней школе № 1 появилась вакансия, и десять лет я работала там учителем русского языка и литературы.
За все время работы у меня был лишь один-единственный выпускной класс, который я вела полные семь лет, с 5-го по 11-й класс.
Среди учеников моего класса были Женя Бурцев, Жора Белоусов, Андрей Собакин, Степа Колесов, Марина Хоютанова, Мотя Платонова, Коля Соловьев, Юра Оконешников, Коля Иванов, Виталий Барашков, Надя Сивцева, Петя Петухов и другие.
К 7-му классу произошло разделение по направлениям: кто-то перешел в гуманитарный класс, кто-то в физико-математический или естественно-научный.
А нашему классу никакого направления не досталось, и мои бедные ученики чувствовали себя обделенными.
Поэтому, когда мы вместе с учительницей якутского языка Ульяной Александровной Сивцевой предложили идею создания якутского гуманитарного класса, руководство поддержало нашу инициативу.
С тех пор мы воспитывали наших учеников в якутском духе. К 10-му классу мы стали лучше всех и всегда занимали первые места в различных мероприятиях и конкурсах.
Мои ученики успешно окончили школу. 16 ребят из 21 получили высшее, остальные — среднее образование.
Сейчас у большинства уже появились свои семьи, они благополучно работают.
Я очень горжусь своими ребятами и рада, что у них все хорошо.
После выпуска я взяла новый пятый класс.
Первого сентября я пришла в школу и увидела, что в моем классе сидело около сорока детей. «Мы отсюда не выйдем, в другой класс не пойдем», — говорили они.
Руководство школы вмешалось, и после долгих и сложных переговоров в моем классе осталось 25 детей.
Но, к сожалению, с этим классом мне довелось поработать только одну четверть.
В эту четверть мой класс активно участвовал во всех проводимых мероприятиях, отличился высокой академической успеваемостью. Мы стали дружным, сплоченным коллективом... Но в 1997 году из-за внезапной болезни — опухоли в голове — мне пришлось ехать в Якутск на операцию.
После этого я завершила свою работу в школе.
Я сильно болела и не могла ни ходить, ни говорить.
В то время моей опорой и поддержкой стали мой муж, дети, подруги, наши друзья — Екатерина и Иван Охлопковы, Нина и Владимир Окоемовы, Людмила и Анатолий Григорьевы.
Благодаря их большим стараниям, усердному труду и заботе, спустя год я смогла встать на ноги.
Во время болезни я не могла толком изъясняться — ни муж, ни дети, ни друзья не могли понять, что я говорю.
Отчаявшись, я начала разговаривать с цветами, стоявшими в комнате, и постепенно научилась складывать свои мысли.
Мне казалось, что мои цветы понимали меня с полуслова.
Поэтому я им навеки благодарна.
И вот, когда я начала возвращаться к нормальной жизни, теперь уже в 2004 году у меня появилась вторая опухоль.
Пришлось лечиться по новой...
После болезни мне запретили где-либо работать. Я вошла в категорию неработающих.
А ведь мне надо было растить и кормить своих детей, дать им образование и поставить их на ноги. Жить на одну зарплату мужа мы не могли.
В то время дважды в год я ездила в Санкт-Петербург на обследование.
Муж с нежностью ухаживал за мной.
Однажды наш друг Петя Пухов, показывая город, сказал: «Вы же можете где-нибудь открыть свой бизнес».
И в тот же момент муж, сидя в машине, увидел, как из магазина вышел человек с букетом цветов, сияющий от радости.
Анатолий спросил: «Может, будем цветы продавать?», и я озадачилась.
Вот так шестнадцать лет назад начался наш с мужем маленький бизнес.
Поначалу мы столкнулись с небольшими трудностями, поскольку нам не хватало знаний в этой области.
Но мы не опускали руки и уверенно шли к намеченным целям.
Кроме цветов, сейчас я сажаю у себя во дворе виноград, яблони, черешни, груши, розы, землянику, разные овощи.
Я езжу по улусам республики и провожу мастер-классы.
Намская земля — моя вторая родина — подарила мне множество верных, надежных друзей.
После приезда сюда мы сначала подружились с Екатериной и Иваном Охлопковыми.
Мы дружим уже сорок лет, вместе разделяя все радостные и грустные моменты.
Кроме того, у меня есть мои милые подружки.
Несмотря на различия в возрасте и разные профессии, мы дружим уже больше двадцати лет.
Вместе с ними мы постоянно путешествуем, отдыхаем за рубежом.
В какую бы страну мы ни отправились, всегда берем с собой нашу якутскую одежду и хомус (варган).
Мы сами шьем для себя одежду, пишем сценарии, проводим различные тематические мероприятия — в общем, живем очень интересно.
В целом жители Намского улуса оказались очень приветливыми и отзывчивыми.
Родня моего мужа, соседи и коллеги очень хорошо меня приняли.
Я счастлива, что Намский улус стал моей второй родиной!
Средняя школа № 2 в Намском улусе лидирует по уровню внедрения цифрового обучения
Школа заранее подготовилась к обучению через Интернет, накопила богатый опыт использования новейших технологий.
Так, в 2006–2007 гг. школа стала республиканской экспериментальной площадкой по внедрению информационных технологий в учебный процесс.
С 2007 года началась плановая работа по созданию информационной среды.
Победителем первого республиканского конкурса «Учитель — виртуоз информационных технологий» стал учитель биологии Павел Владимирович Сыромятников.
В республике впервые было создано волонтерское движение по обучению населения компьютерной грамотности.
В 2009 году были сделаны первые шаги к онлайн-обучению детей-инвалидов.
В 2012 году педагоги-библиотекари Т. М. Дьяконова, Н. Д. Иванова первыми в улусе организовали медиатеку.
В 2015 году вся школа перешла на электронные журналы, началось обучение через систему «Решу ЕГЭ».
Учитель экономики И. Д. Григорьева, работавшая с Центральным банком России, стала почетным работником в сфере экономического образования.
С 2017 года в России введено тестирование сервиса электронной школы, учителя математики и русского языка прошли аттестацию с использованием материалов Федерального стандарта.
В 2019 году стартовал проект «Электронное обучение с применением дистанционных технологий».
В 2019 и 2020 гг. команда молодых учителей (Е. И. Бочонина, А. И. Обутова, Д. И. Новикова, М. Б. Терешкина, Т. Н. Павлова) получила специальную премию «Лучший дизайнер» в республиканском ИТ-хакатоне.
С 2019 года совместно с Покровским колледжем проводятся обучающие сборы WorldSkills Russia Junior по ИТ-компетенциям.
Также в рамках международного проекта BeginIT было заключено соглашение о сотрудничестве с благотворительной организацией inDriver в области обучения программированию.
В прошлом году прошел конкурс учителей «Я и моя команда».
Во время конкурса молодые педагоги со своими наставниками проводили онлайн-уроки через сервисы Zoom, Discord, Skype, YouTube.
Один из лучших учителей математики школы Н. И. Ли провел мастер-класс по использованию графического планшета.
С этого учебного года по федеральному проекту «Цифровая образовательная среда» школа полностью оснащена компьютерным оборудованием и может полноценно работать со Сбербанком.
Дистанционный семинар «Молодые молодым», организованный молодыми преподавателями школы через канал на YouTube, привлек большое количество зрителей.
По инициативе руководителя кружка видеопроизводства Е. П. Федоровой на YouTube-канале проводятся школьные мероприятия.
Дистанционный парад «Бессмертный полк» был организован с использованием гис-технологий.
Ветераны и их семьи шли все вместе по улицам, празднично украшенным к Параду Победы.
Под руководством учителя истории М. З. Винокуровой ученики 6–11 классов разрабатывают сайт школьного музея под названием «Прошлое, настоящее, будущее», а также обучающие приложения и игры.
Интернет облегчает отчетную работу.
Так, например, работы, отправленные на проверку через сервис Google, оцениваются автоматически.
Несмотря на пандемию этой весной, переход на дистанционное обучение не встретил больших трудностей, поскольку школа была готова использовать новые технологии.
Непрерывно проводились уроки, консультации, внеклассные мероприятия, был организован летний дистанционный лагерь.
Школьники успешно приняли участие в республиканских и российских конкурсах и конференциях.
Девушки-боксерки молодцы
С 13 по 16 января во Владивостоке в спорткомплексе «Олимпиец» прошли соревнования в личном первенстве Дальневосточного федерального округа, в которых наши девушки завоевали три золотые и одну серебряную медали.
— В соревнованиях приняли участие спортсмены из семи регионов Дальнего Востока.
Из нашей республики приняли участие 26 девушек.
Четыре девушки из улуса успешно выступили и завоевали медали.
Чемпионками стали Таня Владимирова из Майской средней школы имени Ф. Г. Охлопкова (54 кг), 2005–2006, Саша Слепцова из Харинской средней школы имени И. Г. Игнатьева (46 кг), 2005–2006, и Ася Стручкова (51 кг), 2003–2004 г. р.
Алия Стручкова из Харинской средней школы (48 кг) завоевала серебряную медаль среди девушек 2003–2004 г. р.
Кроме того, Саша Слепцова стала обладательницей специального кубка «За волю к победе».
«Младшие девочки занимаются у меня уже второй год, старшие — третий и четвертый», — рассказывает тренер Ариан Дмитриевич.
Наши девочки удостоились чести принять участие в первенстве России среди девушек 2003–2004 г. р. в Королеве,
с 31 января по 5 февраля, а девушки 2005–2006 г. р. в мае примут участие во всероссийских соревнованиях.
БАД для лечения новой коронавирусной инфекции «Бетукладин» успешно прошла клинические испытания
Информация получена из РИА «Новости».
О том, что «Бетукладин» еще в 2018–2019 годах прошел испытания в специализированных клиниках и показал высокую эффективность при лечении туберкулеза и гепатитов В и D, рассказывает разработчик препарата, доктор биологических наук Борис Кершенгольц.
Испытания в отношении коронавирусной инфекции завершились 30 декабря.
«Было установлено, что прием "Бетукладина" способствовал быстрому выздоровлению пациентов с тяжелым течением инфекции.
После приема препарата они отмечали снижение утомляемости, уровня депрессии, а также прилив сил.
Те, кто не принимал "Бетукладин", восстанавливались на 1- 2 месяца дольше», — говорит Кершенгольц.
Кроме того, было установлено, что люди, проживающие с зараженным коронавирусом человеком, заражались в 13 раз реже, если принимали «Бетукладин».
Подтверждено, что прием препарата в 45–53 % случаев облегчает лечение инфекции и ускоряет выздоровление.
По словам ученого, в мире широко известно противодействие бетулина РНК-содержащим вирусам, в том числе птичьему гриппу, гепатиту С и ВИЧ-1.
Кершенгольц говорит, что «Бетукладин» уже запатентован в России, но в продажу поступит после регистрации в качестве биодобавки и получения свидетельства Роспотребнадзора.
Он утверждает, что препарат является не лекарством, а биологической добавкой, которая снижает воздействие вируса, облегчает течение болезни и способствует быстрому восстановлению после нее.
А в 1982 году, договорившись с нашим земляком Н. М. Желовцовым, он одним из первых выступил на радио и тем самым увековечил свой золотой голос в фонде радио.
Уже прошло 30 лет с момента выхода его первого альбома «Прошли годы-дни» в 1991 году при поддержке Дома народного творчества,
который увековечил эти песни в своем репертуарном листе.
Помимо произведений местных поэтов и авторов, в песенник вошли композиции, написанные на стихи народных поэтов П. Тобурокова, Эллея, Л. Попова и других.
Будучи мелодистом, певцом, актером, хоровым певцом, за активное участие в культурной жизни села и улуса Ким Петрович был награжден медалью «Лауреат I-го Всесоюзного фестиваля народного творчества» и дипломом Всесоюзного оргкомитета журнала «Красная звезда».
Ким Петрович Колодезников известен также своими новаторскими идеями:
самоходная косилка и кирпичная кладка, одобренный Минздравом республики автоматический гладильный станок «КП-512», а также водопровод, который он установил во всех отделениях районной больницы, до сих пор приносят пользу местным жителям.
С любимой женой Анной Иннокентьевной он прожил долгие годы в мире и согласии, воспитывал детей и, несмотря на все жизненные потрясения, продолжал жить и творить вплоть до самой старости, даже когда его начало подводить зрение, став примером для молодых поколений.
Его младший сын Ким Кимович получил звание заслуженного тренера РФ по борьбе, чем порадовал своих близких.
Несмотря на пожилой возраст, Ким Петрович своими руками собрал пилораму возле своего дома. Бревна, заготовленные на ней, он затем использовал для постройки дома для своих детей.
На этом месте затем был построен уютный каменный дом для потомков.
Джулууровцы села Чакыр Амгинского улуса вместе отпраздновали Новый год
Жители Джулуурского района села Чакыр Амгинского улуса встретили Новый год салютом и взаимными поздравлениями.
Местные жители начали готовиться заранее: слепили снежные фигуры, поставили елки и украсили их гирляндами.
В этот знаменательный день подарки получили юбиляры Марина Сергеевна Ефимова (75 лет), Татьяна Софроновна Прокопьева (70 лет), Еремей Михайлович Бессонов, Анна Ивановна Васильева (65 лет), Егор Афанасьевич Абрамов, Валентина Петровна Нерлова (60 лет), Кюннэя Афанасьевна Алексеева (50 лет), с прибавлением в семье поздравили Наталью и Егора Слепцовых, Марианну и Алексея Ефимовых, Гульнару и Владимира Бессоновых, а Веру и Прокопия Соловьевых — с новосельем.
Возглавляемый Екатериной Бессоновой район по итогам года стал победителем в селе и был награжден денежным сертификатом от главы наслега Прокопия Прокопьева.
«В течение года прошло много мероприятий.
Жители района приняли в них активное участие, и благодаря этому мы смогли занять первое место.
Так, на ысыахе звание лучшего двора присудили двору Акулины и Иннокентия Шепелевых; за украшение коз на празднике скота "Идэхэ" наивысшие баллы получили Матрена и Станислав Софроновы, а также Мария и Петр Николаевы; Афанасий Ларионов и его сын, тоже Афанасий, победили в шашках, Федот Григорьев и Иннокентий Шепелев — в настольных играх.
А Владимир Бессонов и Петр Иванов слепили на Новый год снежную фигуру быка», — поделилась радостной новостью глава района Екатерина Бессонова.
Андрей Саввин — человек, изучавший Янскую землю
Как написано в этой книге, Андрей Саввин родился 21 ноября 1896 г. в селе Болтоно Чурапчинского улуса.
Он учился в школе, открытой политссыльным Иваном Цыценко, и поскольку был очень способным учеником, впоследствии успешно окончил Якутское реальное училище.
Будучи человеком с педагогическим образованием, преподавал в школах Чурапчи, Кобяи, Саккырыра.
Он умел хорошо находить общий язык с людьми, проникать в душу, поэтому люди, раскрывшись, рассказывали ему старые легенды и пели песни олонхо.
Только за время своего пребывания на Вилюе он записал 92 истории, 57 песен, 60 народных рассказов, 1501 загадку.
Он вел в ежедневнике записи о своих поездках по районам северной Яны, Абыя и Аллаихи.
Он отправился в путь в конце 1939 года, 3 декабря, сначала доехав на автомобиле до Намцев, после чего проехал 60 км от Берелеха в Кобяйском районе до острова Дюрюн Кюрюе, оттуда — 65 км до Буотамы, от Буотамы до Сегян-Кюеля на машине 70 км, от Сегян-Кюеля 70 км до Тумары, а затем проехал 25 км от Тумары до Тумары.
12 декабря он выехал от Тумары на оленьих упряжках, проехал 85 км до Тойон-Тиряха, от Тойон-Тиряха 60 км до Набана, от Набана 50 км до Билира, от Билира 50 км до Моой-Юряха, от Моой-Юряха 45 км до Арыы, затем на лошади от Арыы 45 км до Еюмю, от Еюмю 30 км до Улаги, от Улаги 35 км до Хатынгнаха, от Хатынгнаха 25 км до Суордаха (Бага Чуомах), от Суордаха 25 км до Бычысыка (Дулгалаах), от Бычысыка 60 км до Томтора, от Томтора 30 км до Быранатталааха (Ынах-ыспыт), от Быранатталааха 30 км до Аллаха и затем от Ааллааха проехал 55 км до города Верхоянска, куда приехал 29 января.
Это был изнурительный путь длиной 57 дней.
По пути он ночевал у разных семей, иногда задерживался и записывал воспоминания людей, разные песни и стихи, сказания олонхо, таким образом собирая много материала.
После Верхоянска он посетил Боронук, Хоптолоох и Холболоох.
Дольше всего, 9 дней, он останавливался в Верхоянске, 4 дня в Дулгалахе, 4 дня в Адычче, 3 дня в Табалахе, 2 дня в Столбцах, где много общался с людьми.
Затем А. А. Саввин
29 февраля 1940 года выехал из Верхоянска в сторону Абыя.
От Верхоянска 45 км до Столбцов, от Столбцов 45 км до Батагая, от Батагая 70 км до Адычи, от Адычи 60 км до Табалаха, от Табалаха 50 км до Туостаха, от Туостаха 50 км до Хатырыка, от Хатырыка 60 км до Кюерелкээна, от Кюерелкээна 50 км до Елерсубута, от Елерсубута 50 км до Крестов, от Крестов 60 км до Суордаха, от Суордаха 70 км до Кюереляха, от Кюереляха 40 км до Сорочкинцев, от Сорочкинцев 35 км до Сиэн-Булгунняха, от Сиэн-Булгунняха 55 км до Алы-Кюеле, от Алы-Кюеле 30 км до Сурулуолаха, от Сурулуолаха 30 км до Бытыгая, от Бытыгая 45 км до Суордаха, от Суордаха 40 км до Хара-Кустаха, проехав еще 40 км от Хара-Кустаха, доезжает до Абыя 19 марта, таким образом проведя в пути 20 дней.
От Туостаха до Алы-Кюеле проехал 400 км на оленях.
От Алы-Кюеле до Абыя ехал на лошади.
В общей сложности он проделал утомительный путь 1920 км.
Посетив 9 поселков в Абыйском районе, 11 мая он находит Дружину.
8 июня он доезжает до Аллаиховского района и, большой частью проплыв на катере, добирается до Чокурдаха 9 июля 1940 года.
В общей сложности за всю эту свою долгую поездку Саввин проехал на автомобиле 194 км, на лошадях 1978 км, на оленях 1230 км, на быках 20 км, на лодке 97 км, на пароходе и катере 3444 км.
Так, за время этой крайне изнурительной поездки, побывав недолго в 3 улусах, он записал тысячи образцов древнего народного фольклора и передал их институту.
Саввин, собирая различные материалы, был очень удивлен богатством языков янцев и различиями между ними.
Современные историки считают, что после заключения Ойунского в тюрьму более половины этих материалов остались не до конца изученными, слишком многое оказалось утраченным.
Материалы, написанные А. А. Саввиным, в 1932–1950 гг. были сложены в архив.
Это были сочинения, которые невозможно создать современному человеку: «Древние коновязи», «Хозяйство якутов», «Феодализм», «Якутский кумыс», «Пища якутов до развития земледелия», «Ысыах», «Игры якутов» и т. д.
Много сочинений было про верования якутов.
Позже он уволился из института и работал в Холбосе, его жена и единственный сын вскоре умерли, он пережил серьезный удар и скончался в молодом возрасте.
Поэтому я обращаюсь к нынешним историкам Янского улуса — можно было бы покопаться в этих материалах, которые не были изучены до конца, и узнать о древних художественных произведениях и фольклоре нашей родины.
В Сунтарском улусе готовятся к 100-летию дошкольного образования
Для организации мероприятия была создана специальная комиссия под председательством заместителя по социальной и имиджевой политике Гаврила Еремеева.
Сегодня состоялось первое заседание комиссии.
Открытие юбилейного года состоится в феврале.
В течение года будут проводиться различные мероприятия.
Так, будет организован юбилейный педагогический марафон «Палитра мастерства в год 100-летия дошкольного образования».
Улусный музей образования пополнится новыми экспонатами, будут проведены выставки, посвященные истории.
Будут изготовлены сувениры, приуроченные к юбилею открытия первого детского сада в Сунтарском улусе.
Также готовится к печати книга, посвященная юбилею.
В течение года запланированы встречи с работниками-ветеранами.
Юбилею будет посвящен улусный конкурс «Лучший воспитатель года».
С песней по жизни
В 1957 году на республиканском фестивале молодежи С. Г. Васильев собрал хор из 100 человек, солистом которого был Ким Петрович, получивший почетное звание дипломанта.
А в 1963 году Республиканский Дом народного творчества включил его в список «Лучших артистов художественной самодеятельности».
Однажды Ким Петрович задался вопросом: «Почему в нашем улусе нет мелодистов?» Так в 1978 году он основал сообщество мелодистов и начал активно работать над созданием песен.
В общей сложности он написал около 100 композиций в тесном сотрудничестве с ответственным работником республиканского Дома народного творчества А. Н. Семеновым, председателями Союза композиторов З. К. Степановой и Н. С. Берестовой, композиторами Т. Стручковой и В. Зыряновой — это были как детские, так и политические песни.
Ким Петрович первым в улусе получил удостоверение мелодиста от Дома народного творчества.
Его песни исполняют известные певцы республики и ансамбль «Кэнчээри».
Изменения в охотничьем законодательстве с 1 января
Небольшая заметка о том, что будет разрешено и запрещено, а также о сроках охоты.
Так, для групповой охоты обязательно ношение одежды со специальным опознавательным знаком. Несоблюдение этого правила может повлечь штраф.
Сроки охоты на медведя — с 1 августа до конца декабря. При этом запрещается охота на медведей в возрасте до одного года и медведиц с детенышами.
Охота на всех видов лосей (вне зависимости от пола и возраста) начинается с 15 сентября.
Больше не разрешается срезать рога с живых оленей — нарушителей могут привлечь к суду.
В следующем номере выйдет подробное интервью с Ньургустаном Николаевичем.
Олимпиада — показатель качества знаний
Среди 7-х классов приняли участие 19 учеников.
Не принимали участие школы сел Киров и Ерт.
1-е место из улусной гимназии занял Э. М. Петров — 35,7 балла, 2-е место заняла С. П. Пахомова — 34,7 б.
Из сельской школы: 1-е м. — С. Н. Стручков, 32 б. (Бердигестяхская средняя школа им. А. Н. Осипова), 2-е м. — К. С. Терентьева, 27,2 б. (Кюереляхская средняя школа), 3-е м. — А. В. Михайлова, 26,7 б. (Джикимдинская средняя школа).
Примечательно, что от имени школы среди восьмиклассников принял участие 21 ученик.
Если в прошлом году ученик, занявший первое место, получил 35 баллов, то в этом году результат заметно лучше.
Так, в улусной гимназии 1-е место занял В. Ю. Попов — 49 б., результат по 2-му не указан.
В 9-м классе результаты намного выше.
Если в прошлом году победитель получил 27,7 б., то в этом — 34,7 б.
Примечательно, что в этом году участвовали все школы.
В улусной гимназии 1-е место занял А. Р. Николаев — 34,7 б., 2-е место — А. Э. Данилов, 31,8 б.
Из сельской школы: 1-е м. — В. Ф. Заровняев, 30,9 б. (Бердигестяхская средняя школа им. А. Н. Осипова), 2-е м., 26,5 б.,
также занял ученик этой школы Н. Б. Тимофеев, 3-е м. — С. Н. Адамов, 24,2 б. (Кировская средняя школа).
В 10-х классах результаты участия в олимпиаде и показатели качества оказались низкими.
Не участвовали школы сел Ерт, Кировск и Атамай.
Среди десятиклассников свои знания проверили 12 учеников.
Так, 1-е место заняла Т. М. Сидорова — 23 б. (Бердигестяхская средняя школа им. Семена Данилова), 2-е м. — А. А. Федорова, 16 б. (Бердигестяхская средняя школа им. Семена Данилова), 3-е м. — У. И. Чемезова, 15,5 б.
(Маганинская средняя школа).
Среди учеников улусной гимназии 2-е место занял А. П. Ноговицын — 17,5 б.
Если смотреть на протокол, то уровень знаний десятиклассников этого года очень низкий.
Ученик, занявший 1-е место в прошлом году, получил 31,45 б.
Среди одиннадцатиклассников всего участвовало 12 учеников.
Не приняли участие ученики Ертинской, Атамайской, Кировской и Кэптинской школ.
В прошлом году не принимали участие только две школы.
1-е м. — В. Ф. Заровняев, 30,9 б. (Бердигестяхская средняя школа им. А. Н. Осипова), 2-е м. — Т. П. Попова, 27,4 б. (Бердигестяхская средняя школа им. А. Н. Осипова), 3-е м. — Д. Р. Максимов, 26,1 б. (Бердигестяхская средняя школа им. А. Н. Осипова).
Среди учеников улусной гимназии 2-е место занял В. Н. Андреев — 27,6 б.
По первому месту записи в протоколе не найдено.
Уровень знаний географии у учеников 11-го класса в этом году ниже, чем в прошлом.
Ученик, занявший 1-е место в прошлом году, получил 37,1 б.
В первую очередь качество обучения стало чуть лучше, чем в прошлом году.
Тем не менее вызывает обеспокоенность то, что некоторые школы вообще не попытались принять участие в олимпиаде по географии.
Видимо, нужно, чтобы улусное управление образования приняло этот факт во внимание и дало соответствующие указания.
География — это не факультативный предмет в школе.
Хотелось бы еще раз напомнить, что это единственный основной предмет, определяющий судьбу России.
Главная задача школы — это не высокие баллы на экзаменах, а передача реальных знаний.
Хотелось бы пожелать будущим поколениям отлично знать географию, как К. С. Кириллина, обладательница двух красных дипломов, двух ученых степеней, окончившая Бердигестяхскую среднюю школу с серебряной медалью (2005 г.).
Прошлое, которое не забывается.
Труженик Чаяндинской вахты
Многие уроженцы Сунтарского улуса работают вахтовым методом.
Один из них — житель Сунтарского наслега Руслан Андреев.
Думаю, вам будет интересно узнать про наш с ним разговор.
— Похвально, что многие якуты стали работать на промышленных предприятиях вахтовым методом.
Расскажите, как вы сами стали вахтовиком.
— До того как я начал работать вахтовым методом, я подрабатывал на разных предприятиях.
Весной этого года, в мае, улусный центр занятости опубликовал объявление.
Там говорилось, что одному предприятию в Ленском районе требуются вахтовики.
Я увидел это объявление и в мае поехал в районный центр.
Когда я прибыл, сотрудники центра попросили заполнить специальную анкету о мерах безопасности на рабочем месте.
Этим тогда все и закончилось.
В начале августа мне позвонил Александр Макарович Николаев. Он сообщил, что я прошел проверку, и пригласил меня.
Когда я приехал, он сообщил, что я отправлюсь работать на Чаяндинскую вахту в Ленском улусе.
Через несколько дней я поехал в Якутск.
После приезда где-то месяц мы лежали в обсерваторе.
У меня взяли три анализа на ковид.
В комнате лежишь один.
Тебе выдают комплект постельного белья.
Еду оставляют возле двери.
Выдают защитные маски.
Здесь, еще до поступления в обсерватор, несколько человек не смогли даже пройти комиссию и были исключены по здоровью. Таким образом, отобрали больше 50 человек, с которыми мы пролежали там примерно месяц для профилактики.
— Как вы доехали до места работы?
— Однажды, а точнее, 26 августа, нас всех посадили в автобус и отвезли в аэропорт.
Мы полетели по маршруту Якутск — Талакан.
В Талакане нас ждал автобус, который довез нас до места работы.
Из Талакана начинается Чаянда.
Наш рабочий участок находился в 70 километрах оттуда.
Когда мы доехали до нулевого КПП, нас очень долго проверяли. И когда мы добрались до места работы, то просидели в изоляции еще два дня.
У нас снова взяли анализы на ковид.
Сообщили, что у всех анализы хорошие.
Выяснилось, что мы попали на 73-й участок.
Это был самый центр.
Там находились конторы и прочее.
Нас собрали в одной конторе и попросили заполнить различные документы.
Там нам выдали зарплатные карты.
Затем мы пошли на склад и получили спецодежду (летнюю и зимнюю одежду и обувь).
Было много СМУ.
Все разные.
Я остался на своем 73-м участке в СМУ-7.
Многих из нас распределили на 110-й участок.
Нас осталось 11 человек, из них трое сунтарцев.
После обеда мы начали работать.
Строили дорогу из плит.
Дорога уже была выложена плитами.
А мы находили стыки и засыпали их битумом.
Занимались этим все вместе.
Так мы проработали полтора месяца.
Когда мы только собирались работать, срок вахты был два месяца.
А потом, когда мы доехали до участка, нам сказали, что из-за вируса будет теперь три месяца.
Так что я проработал три.
Полтора месяца мы занимались укладкой дороги.
Если говорить о режиме работы, то завтрак начинался в 6 утра.
В 7:30 едешь на рабочее место. В 12 тебя привозят на участок обедать.
Потом работаешь до 6 часов.
После ужина — свободное время. Занимаешься чем хочешь.
Условия проживания хорошие.
Нас разместили в общежитии.
В комнате по шесть человек.
Постельное белье и одежду меняют каждую неделю.
Связь от «Мегафона».
Всю неделю работает баня — можно сходить помыться.
После полутора месяцев работы нас перевели на другой участок — ПСП.
Там мы жили в вагончиках.
Работа заключалась в покраске и рытье.
Также мы клали кирпичи под трубы.
— Думаю, нашим читателям будет интересно узнать, сколько получают вахтовики.
— Сначала в середине месяца приходит аванс.
И после этого 15-го числа следующего месяца поступает зарплата.
Например, простой рабочий зарабатывает 70 тысяч.
Некоторые парни работали с краскопультами.
Они получали надбавки.
У мастеров, которые контролируют работу, была надбавка к общей зарплате до 15 тысяч рублей.
— Руслан, понятно, что нельзя просто взять и уехать на вахту.
Какие качества нужны человеку, чтобы там работать?
— В первую очередь нужно уметь выполнять физическую работу, быть терпеливым и здоровым.
Кроме того, важны твои человеческие качества, у тебя должен быть соответствующий характер.
Вахта — это коллективная работа.
Если ты умеешь ладить с людьми, можешь трудиться здесь сколько угодно.
Поэтому призываю своих земляков приезжать работать на вахте.
Незабываемые, прекрасные моменты
После второго пика морозов, когда через туманное белое небо пробиваются слабые, едва заметные, но столь долгожданные лучики солнца, хочется закричать «Ну, здравствуй, зимнее солнце!»
В этот момент приближающиеся лучи солнца подобны драгоценному золоту.
Наша жизнь, полная самых разных ситуаций, бывает похожа на природу — где-то у нее человеческие черты, где-то проявляется звериное начало.
Но все же в ней порой бывают моменты, которые запоминаются.
Оказывается, прошло уже почти 20 лет с тех пор, как мой бедный друг Дмитрий покинул этот мир.
Много лет мы дружили, и очень обрадовались, когда стали соседями.
Сколько тогда было разных побед в больших и средних соревнованиях, а временами и горьких поражений!
Он часто меня смущал тем, что называл своей правой рукой, поддержкой.
Он был выдающимся спортсменом, прославившим Сылан, известным в улусе настоящим энтузиастом спорта, подобным якутскому богатырю Нюргуну.
Нюргун было также его любимым именем.
Про него наверняка есть много воспоминаний.
Вспоминается одна история...
Зональные соревнования отделений Собурского совхоза зачастую проводились у нас.
У нас был большой, так называемый типовой, спортзал, который был построен одним из первых в районе.
Весной 1972 года, в марте, после двухдневных напряженных соревнований хатылынские вдруг смогли обойти нас на пол-очка и им достался кубок.
Такому исходу событий они были крайне рады!
Мы были удивлены и попробовали пересчитать заново. Как и предполагалось, на пол-очка победили мы.
«То-то наши "звезды" (он часто использовал это слово) так быстро смотались. Надо бы завтра поехать и забрать наш кубок», — сказал он с улыбкой, как ни в чем не бывало.
Услышав это, мы взбодрились: — Давайте поедем завтра. Если нужно, то мы готовы выступить и во второй раз».
На следующий день, собравшись рано, мы выдвинулись пешком в сторону Хатылы.
Команда наша была в полном составе: Дмитрий, я, Иван Дурусал, Афоня Аянитов, Степа Макаров и Василий Дарбасов.
Мы приехали к обеду без предупреждения, ребята нас как будто уже ждали.
«Подлецы, мы пришли за кубком. Видимо, судья ошибся, несите кубок обратно», — строго обратился Дмитрий.
«Давайте определим победителя заново, с помощью мяча...». Поскольку спортзала не было, соревнование прошло в клубе.
Мы тогда были в превосходной форме, к тому же нас одолевала досада, поэтому мы были готовы выложиться на полную.
Им не помог даже их знаменитый незаменимый Говоров.
Иван Львович Говоров и вправду был большим фанатом спорта, известным в улусе, и горячо любил все виды спорта.
Семен Прокофьев — тоже один из именитых спортсменов Хатылы. Их третьим участником был Иван Харлампьев, еще один спортивный энтузиаст, также среди них был Мичикилээн Иванов — все достойные ребята. «Эй, эй, ребята, давайте пойдем в другое место и продолжим по другим видам. Вон, в доме Сайки», — сказали они.
«Ну, хорошо, мы готовы», — мы дошли до дома, где условились встретиться и в котором нам раньше тоже доводилось бывать.
Открыв дверь, мы увидели накрытый стол, по тем временам не хуже ресторанного.
Да и хозяева оказались очень расторопными, шустрыми. Все это напомнило летний праздник Ысыах.
Поскольку мы прошли пешком около 35 верст, то изрядно проголодались. Мы начали разминаться, подтягиваться.
Подмигиваю Дмитрию: «Берем кубок».
Хатылынские при каждом прыжке поддразнивали нас, и их красноречию можно было позавидовать.
Отличились мы и в перетягивании палки.
Посмотрел я на Дмитрия — а он весь сияет от радости.
О, какой же замечательный был у моего друга нрав. «Подлецы, так уж и быть, документ уже заполнен. Но в следующем году вы должны поставить наш кубок обратно. В следующий раз не дадим форы. Как же иначе-то после всей это заварушки? А сейчас можно попеть и поплясать», — сказал он и затянул свою «коронку»...
Вспоминаю родной алас...
Перед глазами встает живой и немеркнущий образ моего товарища!
Амгинская дорожная инспекция предупреждает водителей о сильных морозах
Государственная инспекция по безопасности дорожного движения Амгинского улуса призывает водителей быть осторожными на дорогах в морозные дни с густым туманом.
В такую погоду из-за тумана водители не видят пешеходов, остановившиеся или проезжающие мимо машины, что может привести к дорожно-транспортным происшествиям и создать опасность для жизни людей.
Поэтому инспекция призывает водителей ездить медленнее, чтобы не подвергать себя опасности.
Чтобы водитель, едущий сзади, четко видел транспорт впереди и правильно рассчитывал свою скорость, необходимо, чтобы у автомобиля горели основные и противотуманные фары.
Инспекторы информируют о том, что в густом тумане нельзя обгонять машины, следует соблюдать дистанцию до другого транспорта, держаться правой стороны дороги, а в случае остановки машины с правой стороны следует проехать слева, также можно подать звуковой сигнал.
При очень густом тумане рекомендуется остановиться на обочине и переждать, включив основные и противотуманные фары.
«Отмечается, что при морозной погоде с густым туманом у машин не загорались фары, не срабатывала техника, ломалась какая-либо деталь, не горели огни прицепов.
В новом году три водителя были задержаны за вождение в нетрезвом состоянии.
В таких случаях дела водителей рассматриваются мировыми судами как административные правонарушения.
При повторном правонарушении возбуждается уголовное дело.
Виновному может грозить лишение прав на управление транспортом до двух лет либо лишение свободы.
Тем, кто отправляется в дальние поездки, советуем хорошо позаботиться о машине, запастись бензином, запасными частями, теплой одеждой», — говорит главный инспектор Амгинского отдела государственной инспекции безопасности дорожного движения, старший лейтенант полиции Григорий Неустроев.
В этом году в поселке Нахара Амгинского улуса отметят 100-летие Героя Труда Петра Яковлева
В Амгинском улусе в этом году ожидается много мероприятий.
Одно из главных мероприятий — 100-летие со дня рождения Героя Социалистического Труда Петра Ионовича Яковлева.
Для организации мероприятий на высшем уровне в родном селе героя была сформирована улусная организационная комиссия.
Группу возглавила заместитель начальника улуса по социальным вопросам Саргылана Борисова.
Вместе с ней основные вопросы решали заместитель начальника по строительству и инфраструктурному развитию Виктор Смирнов, главный архитектор Федор Алексеев, заместитель начальника управления сельского хозяйства Алексей Шишкин и недавно назначенный руководитель управления культуры Иван Иванов.
Вместе с главой наслега Марией Захаровой комиссия провела встречу со специалистами, на которой обсудили текущие планы и осмотрели строящиеся объекты.
«22 февраля, в день рождения Петра Ионовича, в поселке Нахара Амгинского улуса должно состояться открытие юбилейного года.
Также в середине февраля в Якутске планируется открытие выставки, посвященной жизни Героя Труда.
В апреле планируется республиканское театрализованное представление.
В течение года в наслеге будут проведены различные работы, в том числе по озеленению; а самое главное — ожидается открытие нового здания детского сада.
В Доме-музее Петра Ионовича пройдут ремонтно-восстановительные работы, а в сквере будет возведен памятник.
Но, конечно, проведение мероприятий будет зависеть от налагаемых ограничений», — рассказала о запланированных работах заместитель главы наслега Саргылана Васильевна.
В ближайшее время должны начаться подготовительные работы по реконструкции летника в хозяйстве «Арыы Алаас», где работала известная доярка.
На встрече также присутствовали общественники наслега, которые поделились мнениями и высказали свои предложения.
Шуточные конкурсы
Жители села Хоробут приняли активное участие в веселых конкурсах.
Участники украсили и нарядили свой скот, а затем выставили фотографии на странице местного культурного центра в Instagram.
В шуточном конкурсе второе место занял двухлетний Доктор Старт, ставший символом объявленного в республике года здоровья.
Звание «Сильного быка-богатыря» досталось двухлетнему Орлу, «Послушного быка-богатыря» — быку Саджагаю, звание «Наследника предков» получил трехлетний Уранник, «Трудолюбивым быком-богатырем» стал Соломон, самым юным участником оказался 8-месячный Красавчик.
Всегда вперед
Студенческие друзья, с которыми он учился в Омске, такие как Александр Куприянов, Аркадий Прокофьев, вспоминая те времена, говорили, что Михаил Дмитриевич, окончив учебу, поставил перед собой цель разработать план по реализации своего видения развития физкультуры и спорта у себя на родине.
Одним из свидетельств воплощения этой мечты в жизнь стало введение в эксплуатацию крытого манежа с беговой дорожкой на 200 м
и двумя волейбольными площадками в интернате.
«Бог посылает человека в мир, чтоб он творил и трудился, строил жизнь на своей родине.
Таким человеком для меня, без сомнения, является Михаил Дмитриевич Гуляев — истинный сын своего народа, которого боги послали, чтобы он принес ему славу и счастье.
Душа радуется от того, как деревенский ребенок, с детства привыкший к работе и труду, выросший в стремлении быть здоровым и физически сильным, получил образование, достиг успехов и усердно работает», — говорит заслуженный работник спорта Республики Саха, лауреат государственной премии им. Д. П.
Коркина, председатель комитета спорта ЯАССР в 1977–1986 гг.
А. Е.
Алексеев в статье «Выдающийся спортивный руководитель», опубликованной в 2016 году в газете «Спорт Якутии».
Счастье человека — это здоровье, здоровье — это счастье.
Чтобы трудиться на благо здоровья своего народа, Михаил Дмитриевич получил два специальных образования, в дальнейшем учился в Дальневосточной академии на факультете управления.
Он очень плодотворно работал по профилю учителем физкультуры в родном селе, за что был удостоен высокого звания.
Молодого перспективного работника назначили директором спортивной школы имени великого тренера Д. П. Коркина.
В этот период Михаил Дмитриевич проявил себя как грамотный руководитель, и о его деятельности узнали в республике и в России.
Возлагая надежды на молодого директора школы, земляки избирают его депутатом Государственного Собрания Ил Тумэн Республики Саха (Якутия) 1-го созыва.
Там он проходит большую школу труда — участвует в создании в республике школ нового направления.
И так, добившись успехов, он становится одним из наиболее примечательных руководителей физкультурного направления в республике.
Отталкиваясь от своего широкого видения будущего, впервые в сельской местности в России — в селе Чурапча — организует Институт физкультуры и спорта.
Сказать «организует» будет мало.
Только ему одному известно, сколько труда и сил пришлось вложить, порой забывая про сон, чтобы воплотить в жизнь этот огромный проект.
Институт благополучно работает по сей день.
За 20 лет с момента открытия института были подготовлены тысячи высококвалифицированных специалистов, которые плодотворно работают в разных уголках нашей необъятной Родины на благо здоровья народа в различных сферах, включая учебно-воспитательную работу.
Институт готовит высококлассных спортсменов, прославляющих честь республики и страны на весь мир.
Имя первого ректора Михаила Дмитриевича Гуляева, организовавшего институт физкультуры в селе, будет увековечено.
В 2003 году Михаила Дмитриевича, нашедшего свое призвание в сфере спорта, назначают председателем комитета по физической культуре и спорту Республики Саха (Якутия).
С этого момента начинается долгая плодотворная работа Михаила Дмитриевича, направленная на развитие спорта в республике.
Также приведу здесь цитату из статьи А. Е. Алексеева «Выдающийся руководитель спорта»: «В сфере спорта в общей сложности я проработал четверть века.
За это время получил суровый опыт сложной, кропотливой работы.
С момента начала физкультурного движения в республике руководителями спортивного направления, пожалуй, были более 20 человек.
Работали сообща, насколько у нас хватало знаний, сил и ресурсов, и эта наша работа будет развиваться дальше.
Однако Михаил Дмитриевич блестяще и убедительно показал себя в качестве выдающегося руководителя.
Хочу прямо сказать, что не было настолько эффективного руководителя, который достиг бы столь высоких рубежей, как он.
Мы гордимся им за то, что он вывел Якутию на всероссийский и мировой уровень».
Какую отличную оценку дал высокий руководитель и аксакал спорта!
Если вспомнить об основных проектах Михаила Дмитриевича, то он внедрил комплексную систему спортивного воспитания, начиная с детского сада и заканчивая университетом; обеспечил участие наших лучших спортсменов в различных видах спорта на первенствах России, Европы, мира, где они показали высокие результаты; люди с ограниченными возможностями здоровья стали заниматься спортом, завоевали золотые, серебряные медали на Сурдоолимпийских, Параолимпийских играх. Под его руководством развитие получили якутские национальные виды спорта, соревнования по которым стали проводиться как внутри страны, так и за рубежом. Ежегодно Госкомспорт проводит масштабную работу, охватывающую всю республику, на высоком уровне начали проводиться международные спортивные игры «Дети Азии», международные турниры, всероссийские соревнования. В районах, где проводятся крупные республиканские соревнования, построены хорошие стадионы, спортивные залы, различные объекты, в столице республики построены крупные современные объекты для занятий спортом.
Такое перспективное развитие деятельности в полной мере говорит о том, что руководитель обладает исключительными способностями к организационно-управленческой работе, остается верен своему слову и доводит цели до конца.
Несомненно, немаловажную роль в этих успехах сыграли личные качества Михаила Дмитриевича.
Так, с детских лет он был очень требователен к себе и другим, честен, прямолинеен, исполнителен, добивался поставленных целей.
Эти качества позволили ему стать профессиональным руководителем высокого уровня.
Он один из тех руководителей, которые сами ведут здоровый образ жизни и подают людям пример.
Своим веселым, дружелюбным, по-якутски гостеприимным характером и живыми рассказами он располагает к себе людей. Когда Михаил Дмитриевич приезжает в разные уголки России и республики, его с радостью встречают верные друзья.
Мне бы хотелось отметить одно особое качество Михаила Дмитриевича, как моего близкого знакомого и друга, — какую бы он должность ни занимал, он остается преданным людям, с которыми знаком с юности, и не обрывает с ними связи.
Заслужив наше полное доверие, сейчас Михаил Дмитриевич занимает пост депутата Ил Тумэн и является председателем комитета по делам молодежи, физической культуре и спорту.
Кроме того, он активно занимается общественными делами.
Если перечислять некоторые из них, то он является членом коллегии Министерства спорта РФ, членом Национального олимпийского комитета РФ, президентом Федерации мас-рестлинга РФ, президентом Олимпийского совета Республики Саха (Якутия).
Также не стоит забывать, что он доктор педагогических наук, профессор.
Лучшей оценкой его работы являются звания Заслуженного работника физической культуры России и Республики Саха, Почетного работника общего образования РФ, кавалера Ордена Дружбы народов РФ; награда «За заслуги в развитии спорта в РФ», медаль имени А. С. Макаренко, знак «Учитель года».
Также он — почетный житель Чурапчинского, Вилюйского, Верхневилюйского, Амгинского улусов, Мугудайского, Хоринского (Верхневилюйский улус), Нижне-Бестяхского наслегов.
Главной опорой и помощницей Михаила Дмитриевича в активной и плодотворной работе является его жена Анна Николаевна Гуляева.
Она кандидат педагогических наук, Заслуженный учитель Республики Саха (Якутия), Отличник народного просвещения РФ, работает заместителем директора по научной работе в республиканской школе-интернате имени Д. П. Коркина.
В этой дружной семье трое детей.
Все они работают и имеют высшее образование.
Семья растет, и теперь они радуются внукам.
В свободное время Михаил Дмитриевич любит бывать на природе, гулять, охотиться, собирать грибы и ягоды.
Главный девиз его жизни — «твердо идти вперед» — точно выражает его отношение к жизни и работе.
Уважаемый Михаил Дмитриевич!
Поздравляя вас с юбилеем, хочу пожелать вам крепкого здоровья и благополучия вашей семье.
Пусть ваш труд на благо родины и народа будет плодотворным!
В Амге началась вакцинация от вируса COVID-19
«В улус поступило 100 доз.
Первые дозы получат врачи, работающие с вирусом, больные и контактировавшие лица, а также работники сферы образования и социальные работники.
Вакцину не получат те, у кого анализ ПЦР не выявил наличия COVID-19, лица с обострением хронических заболеваний, больные другими инфекционными заболеваниями, а также кормящие и беременные женщины.
Кроме того, вакцинация не разрешается лицам, не достигшим 18-летнего возраста.
В целом эта вакцина не представляет опасности для здоровья человека.
Наоборот, она является единственным способом защиты от COVID-19.
Поэтому я советую людям не бояться и вакцинироваться, чтобы защитить себя.
Вакцина изготовлена в нашей стране и прошла множество испытаний.
Вакцинация проводится безболезненно.
Поэтому я призываю жителей Амги вакцинироваться от COVID-19, чтобы мы смогли благополучно пережить эту эпидемию», — говорит Айаллана Николаевна, которая одной из первых получила дозу.
Врачи сообщают, что вакцинация проводится в два этапа.
Спустя 21 день после первой дозы назначается вторая.
После первой дозы может немного ухудшиться самочувствие.
Однако врачи заверяют, что эти симптомы проходят через 1–2 дня.
«Считаю, что вакцинироваться нужно.
У меня есть дети. Кроме того, мне приходится часто контактировать с людьми, поскольку я работаю в отделе опеки.
Поэтому, чтобы защитить их и себя, я получила вакцину одной из первых», — поделилась мыслями руководитель отдела опеки Амгинского улуса Саргылана Хван.
«В прошлом году эпидемия вируса COVID-19 охватила нашу страну, и многие заболели с осложнениями.
Сама по себе эпидемия не закончится.
Поэтому от этой коварной болезни нас может спасти только вакцинация.
Так как у меня есть дети и пожилые родители, я решила защититься с помощью вакцины.
Это не страшно и не опасно. Это так же, как мы раньше прививались грипполом», — делится своими мыслями Нюргуяна Давыдова, юрист администрации улуса, также привившаяся вакциной в числе первых.
Источник: газета «Жизнь Амги».
ВСТРЕЧАЯ НОВЫЙ ГОД
Местные жители приняли активное участие в семейном конкурсе по украшению двора «Новогодняя сказка».
По итогу конкурса первое место заняла семья Людмилы и Василия Седалищевых, двор которых был искусно украшен в новогоднем стиле.
Они получили премию 8000 рублей.
Второй приз (6000 рублей) получили Евгения и Александр Николаевы, третий (4000 рублей) — Мария и Борис Нучекановы.
В семейном конкурсе номеров (песни, танцы, стихи и прочее) «Волшебный Новый год» первое место заняли Туяра и Максим Герасимовы, второе — Айталина и Гаврил Соркомовы, а приз за третье место получила Вера Ларева с дочерьми и внучкой.
В конкурсе для дам по изготовлению нагрудных украшений «Снежный рисунок» первое место заняла Айталина Соркомова, второе — Галина Торговкина, третье — Индилена Гуляева.
Победителям вручили ценные награды.
Все участники получили специальные и поощрительные призы.
Для детей школьного и детсадовского возраста прошел конкурс «Сладкий подарок Деду Морозу».
Победителями стали Агния Стручкова и Джулур Седалищев, а среди школьников — Юлия Стручкова.
Второе место заняли Дариана Егорова, Анюта Гуляева и Альбина Кириллина, третье — Алиса Корякина, Ксения Старкова и Валерия Стручкова.
Все дети встретили Деда Мороза замечательными вкусными угощениями.
Был накрыт богатый стол — каких только яств там не было!
Все участники получили заслуженные призы.
Конкурс оценивали члены жюри — известные люди из разных уголков Якутии.
Важным событием стал конкурс аранжировщиков, проведенный в честь 55-летия со дня рождения талантливого певца и музыканта Анатолия Старкова.
Песни Анатолия живут в сердцах жителей республики, интерес к его творчеству растет с каждым годом.
Люди помнят эти песни, написанные им на собственные стихи.
Активное участие в конкурсе приняли любители песен и творческие люди из разных улусов.
Первое место занял Степан Слепцов из с. Юттяги Верхнеянского улуса со своей песней «Буоллун» («Пусть будет»).
Участники получили поощрительные письма и сертификаты.
Вот такие интересные конкурсы по выявлению талантов и способностей прошли в наслеге.
Участники выражают благодарность Анастасии Петровне за организацию конкурсов и предоставление призов.
Подобные мероприятия прошли во всех наслегах района.
Мы с радостью встретили новый, 2021 год.
Новые законы и изменения в 2021 году
НАЧНЕТСЯ ВАКЦИНАЦИЯ ПРОТИВ COVID-19
С этого года основная масса жителей России сможет пройти добровольную вакцинацию против коронавирусной инфекции.
На данный момент вакцину «Спутник V» в первую очередь получили медработники.
Было доказано, что вакцина «Спутник V» более эффективна, чем другие препараты.
Со следующего года будут вакцинировать всех желающих.
Вакцинация не является обязательной.
Нет такого закона или распоряжения.
ВЫРАСТУТ КОММУНАЛЬНЫЕ ПЛАТЕЖИ
По сообщениям экспертов, в 2021 году коммунальные платежи в среднем вырастут на 4 %.
Для покрытия убытков за 2020 год поставщики услуг намерены увеличить их стоимость еще на 5–6 %.
Однако по закону повышение тарифов не должно превышать уровень инфляции.
КОЛИЧЕСТВО ЧИНОВНИКОВ БУДЕТ СОКРАЩАТЬСЯ  С нового года в России ожидается сокращение числа чиновников.
Согласно постановлению Правительства РФ, количество работников в центральных аппаратах федеральных министерств и ведомств должно снизиться на 5 %, а в территориальных органах — на 10 %.
Кроме того, сократится число заместителей руководителей федеральных органов исполнительной власти, которые теперь должны будут руководить двумя департаментами или управлениями.
ЛЮДИ С БОЛЬШИМИ КОШЕЛЬКАМИ БУДУТ ПЛАТИТЬ БОЛЬШЕ
Ожидается повышение НДФЛ с 13 % до 15 %.
Повышенный налог будут платить те, чей доход составляет более 5 миллионов рублей в год.
В законе, принятом этой осенью, есть ряд исключений, например, при продаже имущества ставка остается на прежнем уровне, то есть 13 %.
ПОВЫШЕНИЕ ПЕНСИИ
С 1 января страховая часть пенсии для неработающих пенсионеров вырастет на 6,3 %.
В среднем выплата составит 17 444 рубля.
Заместитель председателя комитета Совета Федерации по социальной политике Елена Бибикова заявила: «Это в полтора раза выше темпа инфляции.
Согласно прогнозам, инфляция в этом году составит 3,7–4 %.
Таким образом, пенсия вырастет в среднем на 1 тысячу рублей», — в сообщении агентству «Лента.ру».
ПРАВИЛА ДИСТАНЦИОННОЙ РАБОТЫ БУДУТ ЗАКРЕПЛЕНЫ В ЗАКОНЕ
Прошлым летом в Госдуму внесли законопроект о работе удаленно и из дома.
Госдума приняла данный законопроект в первом и втором чтении.
Таким образом, закон вступает в силу с 1 января 2021 года.
В документе появились понятия дистанционной (удаленной) работы, временной дистанционной (удаленной) работы и совмещенной дистанционной (удаленной) работы.
В случае болезни сотрудник, работающий в удаленном режиме, должен направить руководству номер электронного больничного листа.
ВЫБОРЫ ДЕПУТАТОВ ГОСДУМЫ
В сентябре этого года в политической жизни России должно произойти одно важное событие.
19 сентября 2021 года пройдут выборы депутатов Государственной Думы VIII созыва.
Последние выборы проводились четыре года назад.
На тех выборах в Госдуму 54,2 % голосов получили представители партии «Единая Россия», 13,14 % — «ЛДПР», 13,34 % — коммунисты.
МАТЕРИНСКИЙ КАПИТАЛ
В 2021 году материнский капитал будет индексирован на 3,7 %.
Выплата на первого ребенка составит 483 882 рубля, а материнский капитал на второго и последующих — 639 432 рубля.
Если семья получила материнский капитал на первого ребенка, то на второго она получит дополнительно 155 550 рублей.
По прогнозам, в следующем году материнским капиталом воспользуется 1,2 миллиона семей.
ОФОРМЛЕНИЕ СУБСИДИЙ ЖКХ
Упростится сбор документов на получение субсидий на оплату жилья и коммунальных услуг.
Со следующего года не будут требоваться справки о задолженности.
Соответствующее постановление Правительство РФ выпустило этим летом.
Информацию о задолженностях по платежам за услуги соответствующие органы будут получать из единой информационной системы ЖКХ.
БУМАЖНАЯ ТРУДОВАЯ КНИЖКА ИСЧЕЗНЕТ
Для работников, приступающих к работе с 1 января, будет оформляться электронная трудовая книжка.
А сотрудники с бумажной книжкой обязаны сообщить руководству о том, какой книжкой они будут пользоваться.
Бумажная книжка по-прежнему используется, но всегда можно перейти на электронную.
В республику прибыло 22 тысячи доз вакцины.
С 18 января в республике началась массовая вакцинация против коронавирусной инфекции.
До этого в Якутск и несколько улусов прибыло 5 тысяч доз вакцины, их главным образом получили медицинские работники.
Всего на сегодняшний день вакцину получили 2,7 тысячи человек.
Более 600 человек получили вторую дозу вакцины.
Напомним, вторая доза вакцины вводится через 21 день.
На этой неделе поступило 22 тысячи доз вакцины, завозятся новые.
До конца февраля планируется ввоз 69,5 тысяч доз.
Министерство здравоохранения РС (Я) сообщает пять фактов о вакцине «Спутник V» против вируса COVID-19:
— Сообщается, что на сегодняшний день во всем мире только четыре вакцины прошли третью фазу испытаний.
Среди них Pfizer / «Спутник V»/ Moderna / AstraZeneca.
По безопасности и эффективности «Спутник V» превосходит все остальные.
— Эффективность защиты вакцины «Спутник V» составляет 91,4 %.
— В препарате «Спутник V» используется два разных аденовирусных вектора.
— На закупку вакцины «Спутник V» поступили заявки от 50 стран.
Общее количество доз более 1,2 млрд.
— «Спутник V» не представляет опасности для организма человека.
Могут быть лишь побочные эффекты, как после вакцины от гриппа.
Читатели из Амги стали номинантами библиотеки для слепых
Республиканская библиотека для слепых ежегодно проводит конкурс «Лидер чтения».
По итогам прошлого года Амгинская центральная библиотечная сеть была выбрана лучшей по активности участия читателей в конкурсах, проводимых библиотекой.
То есть по результатам наблюдения, читатели улуса наиболее активно участвуют в конкурсах и мероприятиях, проводимых республиканской библиотекой.
Считаю, что обязательно нужно назвать тех, кто внес свой вклад в этот успех нашего улуса.
Так, в конкурсе эссе-мемуаров «Есть такое поколение — "Дети войны"», посвященном 75-летию Победы, участвовали 6 детей войны из Амги, Эмиссов и Абаги.
Всего было представлено 29 работ из разных уголков республики, победителем стала 91-летняя Аретина Неустроева из Абаги.
В республиканском заочном конкурсе компьютерных и информационных технологий, проходившем в рамках месячника «Белая трость», успешное участие принял Олег Сидоров из Амги.
А Абагинская модельная библиотека, директором которой является Клара Афанасьевна Карманова, является ярким примером успешной работы с людьми с ограниченными возможностями здоровья.
Клара Афанасьевна поделилась опытом работы на республиканском вебинаре с участием библиотекарей Дальнего Востока, с гордостью рассказывает методист центральной библиотеки Таисия Александрова.
Еще одно достижение в библиотечной сфере принадлежит Мяндигинской модельной библиотеке им. Василия Харысхала во главе с заведующей Матреной Захаровой.
На республиканском конкурсе профессионального мастерства в рамках 85-летия со дня рождения незрячего поэта И. Н. Егорова-Горного библиотека заняла третье место.
На сегодняшних всероссийских «Егоровских чтениях» попробовали себя даже участники из Приморского края, Хакасии, Казахстана.
Стихи поэта читали Семен Григорьев и Бранзуля Тимофеева из Абыя.
Эти два достижения наглядно демонстрируют, что незрячие жители Амгинского улуса занимают активную позицию, участвуют в мероприятиях и любят читать.
Повысились социальные выплаты
Например, если для средней зарплаты учитываются все зарплаты руководителей и сотрудников, то в расчет медианного дохода включается только зарплата работников.
Это удобно для расчета реального дохода.
В 2021 году МРОТ вырос до 42 % от медианного и составил 12 792 рубля (в России).
В Якутии — для бюджетников 30–35 тысяч рублей, для работников других сфер — 18 930 рублей.
Таким образом, будут повышены зарплаты почти 30 тысяч бюджетников.
Кроме того, будут увеличены оплата декретного отпуска для женщин с новорожденными детьми и пособия по уходу за ребенком.
Уровень прожиточного минимума увеличился до 44,2 % от медианного дохода и составил 11 653 рубля.
В среднем по Якутии — 17 877 рублей.
Страховая часть пенсии неработающих пенсионеров была проиндексирована и выросла на 6,3 %.
К 2021 году материнский капитал вырастет на 3,7 %, на первого ребенка — до 493 882 рублей, на второго ребенка — до 155 550 рублей.
Если не воспользоваться материнским капиталом на первого ребенка, то на второго он составит 639 432 рубля, пишет «Сахасирэ».
Следователи проверяют ложные слухи о чипировании
«Полиция проводит проверку по факту распространения через мессенджер жительницей Сунтарского района недостоверных слухов о вакцинации против коронавирусной инфекции.
Сотрудники полиции призывают население не верить недостоверной информации», — сообщил информатор.
По его словам, распространение недостоверной информации влечет административную ответственность по статье «Распространение в СМИ, а также в информационно-телекоммуникационных сетях заведомо недостоверной общественно значимой информации под видом достоверных сообщений, создавшее угрозу причинения вреда жизни и (или) здоровью граждан».
Штраф — до 100 тыс. рублей.
«Некоторые такие случаи могут рассматриваться как уголовные дела.
Полиция призывает верить только проверенным официальным источникам», — говорит он.
Об этом сообщило СИА.
БАД для лечения новой коронавирусной инфекции «Бетукладин» успешно прошла клинические испытания
Информация получена из РИА «Новости».
О том, что «Бетукладин» еще в 2018–2019 годах прошел испытания в специализированных клиниках и показал высокую эффективность при лечении туберкулеза и гепатитов В и D, рассказывает разработчик препарата, доктор биологических наук Борис Кершенгольц.
Испытания в отношении коронавирусной инфекции завершились 30 декабря.
«Было установлено, что прием "Бетукладина" способствовал быстрому выздоровлению пациентов с тяжелым течением инфекции.
После приема препарата они отмечали снижение утомляемости, уровня депрессии, а также прилив сил.
Те, кто не принимал "Бетукладин", восстанавливались на 1–2 месяца дольше», — говорит Кершенгольц.
Кроме того, было установлено, что люди, проживающие с зараженным коронавирусом человеком, заражались в 13 раз реже, если принимали «Бетукладин».
Подтверждено, что прием препарата в 45–53 % случаев облегчает лечение инфекции и ускоряет выздоровление.
По словам ученого, в мире широко известно противодействие бетулина РНК-содержащим вирусам, в том числе птичьему гриппу, гепатиту С и ВИЧ-1.
Кершенгольц говорит, что «Бетукладин» уже запатентован в России, но в продажу поступит после регистрации в качестве биодобавки и получения свидетельства Роспотребнадзора.
Он утверждает, что препарат является не лекарством, а биологической добавкой, которая снижает воздействие вируса, облегчает течение болезни и способствует быстрому восстановлению после нее.
В 1-м Мятисском наслеге определили победителей
По предварительным данным, в конкурсе «Волшебный двор» приняло участие 8 семей.
Первое место на конкурсе занял двор Марии Егоровны Жирковой, второе — Светланы Егоровны и Игоря Алексеевича Березкиных, а третье место досталось Дарианне Алексеевне и Николаю Николаевичу Третьяковым.
Победители конкурса получили денежные призы.
Также жители приняли участие в конкурсах по изготовлению снежных и ледяных фигур быков и семьями участвовали в фотоконкурсах «Новый год в объективе» и «Маскарад». Кроме того, по итогам года местная администрация отметила лучших работников.
По традиции был проведен опрос жителей наслега, в котором приняли участие 77 человек.
По итогам опроса лучшим руководителем был признан мастер филиала ЖКХ Юрий Юрьевич Савинов, лучшей семьей стала многодетная семья Екатерины и Константина Третьяковых, принимающая активное участие в жизни наслега, лучшим крестьянским хозяйством — хозяйство Владимира Владимировича Решетникова, а в номинации «Лучшее подсобное хозяйство» победила Надежда Ивановна Третьякова.
Приз в специальной номинации «За вклад в развитие наслега» получил Дмитрий Иванович Бекренев, отец многодетной семьи, активно участвовавший в развитии села, за помощь людям и организациям в поставке дров и других необходимых вещей. Также в рамках благотворительной акции от имени местной администрации был вручен новогодний подарок детям из семей с неработающими родителями.
Возрастных ограничений для льготных перелетов по Дальнему Востоку не будет
Кроме того, правительство РФ и комиссия по транспорту Госсовета должны внести предложения по расширению программы региональных и местных авиаперевозок.
Таким образом, льготными авиабилетами смогут воспользоваться больше жителей Дальнего Востока.
В понедельник соответствующий документ был внесен в перечень поручений, данных Владимиром Путиным.
Исполнение данного поручения намечено в срок до 15 марта.
Напомним, на 2021 год в госбюджет было заложено 3,8 млрд рублей на льготные перелеты с Дальнего Востока в Симферополь и Калининград.
Кабинет министров выделил дополнительные 5 млрд рублей на субсидирование перелетов для Дальнего Востока.
В настоящее время льготным билетом могут воспользоваться граждане, не достигшие 23 лет, многодетные семьи, женщины старше 55 лет, мужчины старше 60 лет, а также инвалиды I группы, сопровождающие их лица, дети-инвалиды II, III групп, пишет сайт «Эдэр саас».
«Дорогие мои, будьте здоровы!»
Владимир Слепцов родился в 1989 г. вторым ребенком в семье Анны Николаевны Алексеевой и
Константина Слепцова.
Окончил Майорскую среднюю школу в 2007 г. на «4» и «5».
Во время учебы участвовал в различных олимпиадах, занимал победные места, чем прославлял свою школу.
Кроме того, он занимал победные места в соревнованиях по вольной борьбе.
После школы он поступил в Медицинский институт Северо-Восточного федерального университета им М. К. Аммосова.
В 2009 г. 1 год проходил службу в мотострелковой бригаде механиком-водителем.
Исполнив священный долг, он продолжил учебу по выбранной специальности, которую окончил в 2017 году, после чего начал работу врачом-терапевтом в участковой больнице на родине в Крест-Майоре по программе «Земский доктор».
Наш разговор с Владимиром Константиновичем:
— Когда ты решил стать врачом?
— Я решил это, когда учился в 11-м классе.
Конкурс при поступлении был большой.
В студенческие годы участвовал во всех мероприятиях и концертах.
Часто соревновался в КВН, в мединституте также занимался в танцевальном ансамбле.
— Были ли сложности с поступлением на программу «Земский доктор»?
— Я поступил на эту программу после прохождения интернатуры в Якутске.
У центральной больницы нашего улуса договор с министерством.
По договору ты обязан проработать пять лет.
— Что тебе больше всего нравится в работе?
— Самое лучшее — это видеть счастливые глаза выздоровевших пациентов.
— Какие трудности есть в работе?
— В нашем наслеге работу затрудняет отсутствие транспорта.
Особенно сложно доставлять лекарства и отправлять анализы.
Мы можем отправлять их лишь частными автомобилями, а некоторые просят за это оплату.
Хорошо было бы, если бы у администрации была своя машина.
— Какие ожидания от Года здоровья?
— Жду открытия новой больницы этой весной.
— Чем увлекаешься в свободное время?
— 2–3 раза в неделю хожу в бассейн и занимаюсь на стадионах «Триумф» и «Юность» в городе.
Дома езжу на ловлю налима крючком.
Дома есть тренажеры —
штанга, гантели.
Понемногу тренирую своих сыновей.
— А что насчет твоей семьи?
— В 2013 году встретил спутницу своей жизни Лию Михайловну Захарову, и мы стали семьей.
Наши два сына ходят в детсад.
Дни рождения отмечаем дома. Я и сыновья родились в апреле.
Поэтому справляем в один день.
Стараюсь часто выезжать на природу, ходить по ягоды и на рыбалку.
Отец должен заботиться о будущем своих детей.
— Кого ты считаешь успешным человеком?
— Для меня успешный человек — это тот, у кого есть любимое дело, кто с пользой проводит свободное время и у кого хорошее здоровье.
— Что бы ты хотел передать читателям нашей газеты?
— Дорогие друзья, берегите себя от коронавируса, носите маски, постоянно мойте руки, соблюдайте дистанцию.
При прибытии вакцины советую обязательно привиться.
Всем желаю здоровья.
— Спасибо. Удачи в работе.
Нюргуяна Сивцева: «Знание иностранного языка — требование современной жизни»
Красный диплом К окончанию школы я твердо решила, что должна получить профессию в сфере авиации,
потому что многие мои родственницы по материнской линии успешно там работают.
Мою мечту поддержали родители.
Поэтому в 2016 году я поступила на учебу в Авиационно-транспортный колледж при Санкт-Петербургском университете гражданской авиации. В годы учебы мне очень полюбился Санкт-Петербург.
Я ходила в театры, музеи.
Занималась в студии танцев.
Три года прошли очень быстро.
В колледже я получила много знаний о гражданской авиации.
Я поняла важность знания английского языка, поэтому с особым усердием изучала его.
Учебу я окончила в 2019 году с красным дипломом.
Аэропорт Пулково Сейчас я работаю в отделе регистрации международного терминала аэропорта Пулково.
Работа очень ответственная. К каждому пассажиру требуется проявлять хорошее отношение и особое внимание.
Мы проверяем, в какую страну с какими паспортом и визой можно вылететь, соответствуют ли сроки, а также следим за правильностью распределения багажа пассажиров.
Сейчас у каждой авиакомпании свои правила, и их все нужно знать назубок.
Бывает, что пассажиры не знают о различиях в требованиях авиакомпаний, из-за чего часто возникают недоразумения.
От нас прямо зависит, чтобы в ручной клади и багаже пассажира не было предметов, запрещенных к перевозке, чтобы не было перевеса и вещи в целости и сохранности попали в самолет. Нужно быть очень терпеливой.
Иногда что-то нужно сделать очень срочно, бывают даже опасные моменты.
И пассажиры бывают разные: добрые и раздраженные, опоздавшие, люди с ограниченными возможностями здоровья, известные артисты, спортсмены, политики и многие другие.
Благодарю и приветствую В коллективе я единственная из Якутии.
Для работы в сфере авиаперевозок в первую очередь требуется знание иностранных языков и правильная речь.
При поступлении на работу сначала проходишь тестирование, а потом собеседование.
Нужно все рассказывать на английском и отвечать на вопросы.
Затем комиссия решает, подходит ли человек для организации перевозки пассажиров и грузов.
Также в рамках своей работы мы изучаем правила авиакомпаний, регулярно проходим проверки, сдаем тесты.
Поэтому я бесконечно благодарна Алене Николаевне Стручковой, преподавателю Среднеколымской улусной гимназии им. И. В. Волкова.
Поскольку она дала мне хорошие знания, я сейчас не испытываю трудностей на работе и могу спокойно изъясняться на иностранном языке.
Пользуясь случаем, также от всего сердца благодарю воспитательницу интерната гимназии Анну Гавриловну Саитгалиеву за ее по-матерински искреннее отношение.
От души поздравляю всех работников улусной гимназии, подарившей мне очень интересные и яркие моменты,
своих земляков, близких родственников и жителей Алазейского наслега!
Пусть наступивший новый 2021 год принесет здоровье и успехи в учебе и работе.
Будьте терпеливыми, упорными и настойчивыми, как символ года.
Желаю вам жизни, полной современных и всесторонних знаний, и устремленности в будущее!
Жители поддержали объявленный в селе Ситте Год здоровья, спорта и физкультуры
Об этом рассказала директор Дома отдыха села Ситте Марианна Сивцева: — В нашем селе много любителей спорта.
Наши жители интересуются скандинавской ходьбой и на своем примере показывают другим пользу ходьбы для здоровья.
С радостью хочу представить вам самую пожилую жительницу села Ситте, народную мастерицу, 85-летнюю Веру Егоровну Оконешникову, которая по сей день, несмотря на жару и холод, занимается ходьбой возле своего дома.
Ходьбой она занимается уже 10 лет.
Иннокентия Григорьевича Захарова я с гордостью называю одним из тех пожилых людей, которые вдохновляют и служат примером для молодых; ему 81 год, и уже ровно 15 лет он занимается ходьбой.
65-летний Алексей Егорович Уваров начал заниматься ходьбой 6 лет назад — это один из уважаемых пожилых жителей нашего села, многодетный отец, который ведет здоровый образ жизни.
Из женщин хочется отметить 69-летнюю Анастасию Николаевну Петрову и 60-летнюю Елену Лазаревну Васильеву, одних из самых активных мам и бабушек в деле популяризации здорового образа жизни в селе.
Мы рады, что у них становится все больше последователей.
Среди них Анна Григорьевна Яковлева, Лидия Васильевна Винокурова, Ольга Степановна Попова, Марфа Ивановна Александрова, Августина Ивановна Тимофеева.
Мы призываем жителей заботиться о своем здоровье и проявлять интерес к проводимым в нашем селе мероприятиям и соревнованиям постоянно, и не только в Год спорта и здоровья.
Жители улуса, будущее поколение, будьте здоровы!
Успехи наших детей
В конкурсе «Ай робот» третье место заняли команды «РОбоFix» детсада «Березка» Чурапчинского наслега и команда «Солнышко» детсада «Туппай» села Ожулун. Команда Smart Boys детсада «Туллукчаан» и команда «Тобул» детсада «Ыллык» села Диринг стали обладателями специальных призов.
Среди школьников ученик 2-го класса Чурапчинской средней школы им. С. А. Новгородова Айсен Дуранов занял 3-е место в номинации «Роботы в медицине», а команда Хатылынской средней школы заняла 2-е место и получила путевку в финал НПК «Шаг в будущее».
В фестивале «Парад роботов» приняли участие 165 дошкольников и старшеклассников из 19 улусов.
Команда LEGOTEAM детсада «Мичил» с. Чурапчы (Эрсан Сметанин, Мичил Лаврентьев, рук.
Сардана Ивановна Сметанина) победила в номинации «Самый актуальный проект», а команда «Фиксики» (Олег Баранкевич, Марк Максимов, рук.
Марина Ивановна Батарина) выиграла в номинации «Самый технически сложный проект».
Обнаружены редкие материалы о Максиме Аммосове
В становлении автономии Якутии роли Максима Кировича Аммосова издавна отводится первое место.
По воспоминаниям Платона Ойунского, впервые об идее автономии Аммосов открыто высказался во время учебы на 3-м курсе учительской семинарии.
Кроме того, в своих письмах Платон Ойунский утверждает, что именно Аммосов решил вопрос автономии, который встретил серьезное сопротивление на высшем партийном собрании.
В дальнейшем, действуя вместе с ним под его руководством, Ойунский, Барахов, Аржаков
и другие работали над достижением автономии для Якутии, в результате чего этот насущный вопрос был решен.
Чаще всего в литературе работа Максима Аммосова во время пребывания в Москве описывается лишь в общих чертах.
Доступ к материалам, хранящимся в архивах, по-прежнему затруднен.
Но, к своей радости, я обнаружил одну редкую находку.
В 1922 году Максим Аммосов на втором году своей работы в должности отправился в Москву решать вопрос об автономии.
Имеется постановление коллегии
Наркомнаца от 6 января (известное ранее).
На этой коллегии:
1. Присутствовал М. К. Аммосов.
2. В постановлении говорилось следующее: «Для определения границ автономной единицы и выработки проекта постановления ВЦИК об образовании ее избрать комиссию из т.т. Клингера, Плича и Аммосова, поручив ей представить Коллегии результаты работ».
Ранее постановления подобного содержания мне не попадались.
Только недавно, в день рождения Максима Аммосова, я прочитал письмо из московского архива.
Поскольку в печати не было информации о его вхождении в состав правительственной комиссии, я решил написать об этом в газете. Возможно, кому-то это покажется интересным.
Согласно этому постановлению, Аммосов вошел в состав правительственной комиссии, несет дополнительные обязанности и получает полное право решать любые вопросы автономии.
Его полномочия расширились.
Возможно, в архивах есть информация о том, что Максим Аммосов сам принимал участие в последующих заседаниях.
Это подтверждается записью Наркомнаца от 17 января,
где указано, что «на заседании присутствовали Плич и Аммосов». Эта запись ранее нигде не появлялась.
На приеме у И. В. Сталина 17 января 1921 года
Максим Аммосов добивается принятия постановления Наркомнаца об установлении автономии Якутии.
После приема М. Аммосова у В. И. Ленина Политбюро ЦК постановляет учредить Якутскую автономную республику.
В этом году исполняется 99 лет с даты принятия данного постановления ВЦИГ.
В этом событии велика личная заслуга Максима Аммосова.
Победившие смерть не умирают
Воспоминания Дарии Федоровны Корякиной-Томской:
«Федор Никифорович Корякин родился в 1904 году.
Федор был нашим отцом, дедом, лучшим работником колхоза, бригадиром.
В 1942 году он был призван на войну и проходил службу в 920-м стрелковом полку.
Он намеревался сражаться до победного конца, однако смертоносная война для него кончилась несчастьем, и в 1943 году пришла печальная весть: «Умер, доблестно сражаясь, 26 февраля.
Похоронен в деревне Поляни Орловской области"».
Его дочь Дария Федоровна Томская, по рассказам своей матери Прасковьи Егоровны, вспоминает следующее:«В 1942 году тех, кого отправляли на фронт, собрали в Малынкае. Моя старшая сестра Анастасия Федоровна, в то время 12-летняя девочка, последовала за отцом и, видимо, предчувствуя, что видит его в последний раз, сильно плакала, глядя через щелку во двор.
Что могло быть у отца? На память осталась лишь упаковка от папирос "Ракета".
В тот день я проснулась в слезах и, увидев пустой стол, спросила: "Где пряник, который оставил мне папа?"
Позже мама истолковала мой сон с пряником как символ благополучной жизни».
Воспоминания Ивана Архиповича Корякина:
«Архип Тимофеевич Корякин родился в 1907 году.
Мой отец, Архип Тимофеевич Корякин, работал бригадиром строительной бригады и ушел на фронт с первым призывом 10 июля 1941 года.
Старики рассказывали, что отец был гордым человеком, любил и умел трудиться.
Когда отец уходил на фронт, мне было четыре года, а моему старшему брату Кыыму пять.
До Намцев едущих на фронт мужчин отвез водитель Иванов Иван Данилович.
Мой брат Кыым, видя как уезжают отец и мать, помчался за ними в слезах.
Тогда люди остановили машину и забрали нас.
Так мы все проводили отца.
С моим отцом были Иванов Иван Данилович, Винокуров Константин, Винокуров Василий, Соловьев Семен и несколько мужчин, которых я не знал.
Деревня вмиг обезлюдела.
Остались лишь дети, женщины и старики.
Мой брат Кыым был очень умным, светлолицым ребенком.
В 1942 году он ушел из жизни.
Мать зимой ухаживала за яловым скотом, а летом работала на сенокосе.
Она готовила для бригады и выпекала хлеб.
За эту работу зимой ей давали сено для коровы.
Мать умерла в 1977 году от старости.
Первой военной частью, где служил отец, был 49-й стрелковый корпус. Там он находился с 22 июня по 12 июля 1941 года. Затем, с 13 по 31 июля 1941 года, он воевал в составе 26-й армии.
В конце отец служил в 617-м стрелковом полку 199-й стрелковой дивизии.
Архип Тимофеевич Корякин скончался 25 февраля 1942 года от ран, полученных в бою 23 января.
Он был похоронен в братской могиле у хутора Олейниково поселка Шевченко Шевченковского района Харьковской области Украины».
Воспоминания Эллэя Никифоровича Сивцева об отце
«Никифор Степанович-Сапсыяр Сивцев родился в 1911 году в селе Хатын-Ары.
В семье было четверо детей: три мальчика и одна девочка.
Отец был младшим сыном.
Самый старший ребенок — Тит Степанович Колпашников, 1907 года рождения, воспитывался у других родителей.
Ефрем Степанович Сивцев (Таллан Бюрэ) родился в 1909 году.
Ирина Степановна Сивцева умерла в раннем возрасте из-за болезни.
Отец женился на Марфе Ивановне Тарской из 2-го Хомустахского наслега, и в 1933 году родился я.
Отец был призван в армию 10 июля 1941 года, когда он работал в колхозе "Красная деревня" поселка Хатын-Ары Намского района.
В 1935 году отец окончил двухгодичную Якутскую военную школу, после чего до ухода на войну проработал секретарем партийной организации в колхозе "Красная деревня".
В августе 1941 года вместе со своим братом Титом Степановичем попал на сборы.
Поскольку отец имел военное образование, его оставили обучаться на шестимесячных командирских курсах в Иркутске.
Его брата увезли на запад, где он пропал без вести.
А отец из Иркутска поехал в Новосибирск, где учился на других шестимесячных курсах на связиста, после чего в 1942 году попал на фронт.
Далее было известно только то, что он оказался на Сталинградском фронте, где шли самые ожесточенные бои.
Больше вестей от него не было.
27 сентября 1942 года он выбыл в воинскую часть № 8184 через военно-пересыльный пункт Московского военного комиссариата.
24 ноября 1942 года его похоронили как героя в деревне Малая Донщинка Сталинградской области.
Я долго ждал отца.
После окончания войны с медалями и орденами вернулись солдаты-победители.
Ярче всего запомнилось возвращение Кирсана Яковлевича Коллашникова.
Я постоянно расспрашивал об отце тех, кто приезжал в наш район.
Прождав до 1947 года, я потерял надежду...
Я ездил к дяде в Таллан и просил его, чтобы он почитал мне письма отца.
Отец всегда писал по-русски. Дядя не давал мне эти письма. "Ты их потеряешь.
Отдам их тебе, когда вырастешь", — говорил он.
Потом, когда я немного подрос и попросил эти письма, он не смог найти их в куче бумаг, от чего очень расстроился.
Меня печалила мысль о том, что мой отец умер на поле боя, что тело его не было предано земле и кости растаскали звери.
В 1966 году, когда в сельсовет Хатын-Ары поступило письмо, адресованное "семье Сивцева Никифора Степановича", его вручили мне.
Вести о пропавшем стали неожиданной радостью для нашей семьи.
Это было письмо от красных следопытов начальной школы Мало-Донщинского хутора Клетского района Сталинградской области.
Оказывается, они проводили поисковые работы, чтобы определить, кто похоронен в братской могиле на их хуторе.
И там они нашли письмо, адресованное Елене Дмитриевне Ноговицыной из села Хатын-Ары в Якутии.
Это была моя мачеха.
Они предположили, что, возможно, он жил там и что у него там могли быть близкие, и оказались правы.
Так выяснилось, что мой отец героически погиб во время сражения при Мало-Донщинском хуторе 23 октября 1942 года.
В том бою пали 72 солдата.
Из них якутов было двое.
Вторым оказался родственник жены отца по фамилии Тарский, родом из 2-го Хомустахского наслега.
После боя всех солдат похоронили в общей могиле, собрав у них документы.
Об этом красным следопытам рассказала их учительница Евдокия Ивановна Журавлева, которая в том бою была санитаркой.
Я начал с ней переписываться, выслал фотографию отца.
Я очень обрадовался тому, что нашлось тело моего отца и его по-человечески похоронили!
Я дважды пытался поехать туда, но не получилось.
Затем, когда муж старшей дочери моего дяди Алексей Алексеевич Тихонов уезжал в Волгоград, я его попросил: "Возьми с собой щепотку родной земли и брось на его могилу".
И так впитавшая в себя кровь сталинградская земля смешалась со слезами и щепоткой земли из Хатын Ары».
В улусе началась вакцинация
Главный врач республики Артем Ксенофонтов заявляет: «Эта вакцина безвредна.
Мы, медицинские работники, призываем наших земляков привиться вакциной против очень опасной коронавирусной инфекции, чтобы предотвратить дальнейшее распространение вируса в нашем улусе и в республике.
Вакцинация будет проходить в два этапа — через 21 день после первого укола делается второй.
На сегодняшний день по улусу вакцинацию прошли 27 человек».
Изготовленная в России вакцина «Гам-КОВИД-Вак» прошла все необходимые испытания.
Получившие вакцину отмечают, что прививка безопасна и не имеет побочных эффектов.
Не вакцинируются лица, болеющие коронавирусом, имеющие хронические заболевания, кормящие матери, беременные женщины, а также дети до 18 лет.
Зимовка скота в Амгинском улусе осложнена
Работники Амгинского лесного хозяйства говорят, что зимовка в этом году сложная.
Так, минувшее лето выдалось засушливым, к тому же из-за выгорания заготовленного сена осенью корм получился скудным; вдобавок стояли продолжительные морозы.
Заместитель главы улуса по вопросам сельского хозяйства Ион Кононов рассказал газете «Жизнь Амги» о зимовке крупного рогатого скота и лошадей: «В этом году по состоянию на 25 января у нас имеется 11 697 голов крупного рогатого скота, в том числе 4895 коров, а также 12 927 лошадей, в том числе 7839 кобыл.
Минувшим летом было накошено около 27 000 тонн сена.
К этому прибавили 3500 тонн сухого сена, таким образом, к зимовке было 30 717 тонн.
Осенью пожар уничтожил 707 тонн.
Сейчас, по расчетам, не хватает 3500 тонн сена.
То есть до конца зимы остается 41 % сена, 46 % силоса и 49 % сенажа.
Мы распределили 150 тонн зерна по всем животноводческим хозяйствам, получившим субсидии от администрации улуса.
Также наше предприятие по производству комбикормов "Колос" продавало свою продукцию нашему улусу со скидкой.
Мы работаем над тем, чтобы восполнить недостаток сена.
По заявкам и договорам с Хангаласским, Намским, Горным, Мегино-Кангаласским, Кобяйским, Вилюйским улусами, а также с поселком Хатассы и городом Якутском планируется завоз сена.
На сегодняшний день нам предстоит получить 2695 тонн сена.
Из них 565 тонн сена должны быть получены из нашего улуса.
Сейчас ввезено только 500 тонн.
Это 18 % от запланированного объема сена.
Работы по вывозу сена администрация каждого поселения проводит сама.
С нашей стороны ведется работа с Министерством сельского хозяйства по возмещению ущерба.
Согласно измененному порядку, эти деньги полагаются только тем, кто включен в реестр сельского хозяйства.
Мы уделяем этому внимание и работаем со специалистами по сельскому хозяйству в каждом наслеге.
Зимовка оказалась трудной не только для крупного рогатого скота, но и для лошадей.
Так, при длительных морозах, когда тебеневки меньше, нужно кормить жеребцов и кобыл.
Жеребята рано встают на кормежку.
Сейчас кормежка нужна 4116 лошадям».
Учитывая сложности зимовки скота, администрация улуса уделяет этому вопросу особое внимание.
Администрация ежедневно следит за ситуацией, чтобы не допустить падежа скота и лошадей весной.
В эти дни по улусу начинается сезон приплода.
Так, по состоянию на 25 января в целом во всех хозяйствах республики родилось 102 теленка.
Первый ребенок года — девочка
В нашем улусе к 12 января уже родилось 3 девочки.
При этом первый ребенок в этом году появился на свет 2 января.
Ни с чем не сравнимый подарок на Новый год получили семьи из двух намских сел и поселка Аппаны.
Глазами ребенка
Читая рассказ женщины, которая в детстве стала свидетельницей радостного события — объединения колхозов имени А. С. Ушницкой, М. И. Калинина и И. В. Сталина в один крупный колхоз «Победа», мы вспоминаем славных людей, живших в то время.
Для участия в собрании, посвященном объединению колхозов, около 30 человек из поселка Суон-Тит переправились через реку Индигирку.
Председателем нового объединенного колхоза был выбран Н. М. Атласов.
За большим собранием, на котором составили план дальнейшей работы,
последовали концерт и массовые гулянья. Они продлились до самого утра.
На следующее утро начался торжественный ысыах (фестиваль лета), посвященный объединению двух колхозов.
На фестивале верховодили запевалы осуохая (кругового танца) и исполнители песен.
На столах у каждой сцены были представлены различные блюда якутской кухни: саламат (кушанье из муки и сливочного масла), кумыс из кобыльего молока, потроха, хаан (кровяная колбаса), жареное и отварное мясо, различные виды рыбы, густая сметана, чай с молоком — разнообразию еды можно было только удивляться.
По понятным причинам в то время многие блюда готовились из молока якутской коровы.
Затем начались соревнования по различным видам спорта:
бег, прыжки ыстанга и кылыы, борьба, перетягивание палки, хапсагай.
Во второй половине дня прошли конные скачки.
Чувствуя душевный подъем, гости фестиваля веселились и оживленно беседовали друг с другом.
Вечером, после завершения ысыаха, в сельском клубе прошли массовые гулянья и танцы, на которые собрались колхозники всех возрастов.
После праздника гостей из Суон-Тита ожидала длинная дорога домой.
Путники собрались у клуба. Им привели несколько оседланных лошадей.
Люди начали собираться в путь.
На лошадей навьючили пилы, топоры, веревки и ведра.
Из «Победы» выехало 4–5 человек, чтобы сопровождать гостей в дороге и помочь построить плот.
С радостными вестями отправились домой.
Дорога лежала мимо старой юрты.
Путникам нужно было выйти к берегу через местность под названием Чыычаах.
Вскоре они подошли к ручью, густо заросшему деревьями, остановились, и дети развели дымокур, чтобы защитить лошадей от комаров.
Комаров было очень много, а никаких других средств защиты от насекомых в то время не было.
Тем временем взрослые, кто с топорами, кто с пилами, свалили огромные деревья и, очистив от сучьев, потащили их к берегу речки. Некоторые, срубив с молодых лиственниц мягкие ветки, обжигали их на большом костре, а затем горячими зажимали между двух деревьев и скручивали вместе.
Получалось что-то вроде каната из веток.
Стволы срубленных деревьев связывали вместе этими ветками, как веревками. Работали всю ночь.
К утру плот был построен.
Завершив работу, все собрались, выпили чаю и отдохнули.
Говорят, что в то время недюжинной силой отличались и молодые, и сверстники моего отца.
Деревянный плот, на котором должны были поплыть до пристани домой, строил Дмитрий Яковлевич Уваровский с мастерами — жителями Суон-Тита и Слепцовыми из Буор-Сысы: Афанасием Васильевичем (Хоночо), Иннокентием Васильевичем (Тоскоон) и Николаем Егоровичем (Додуй). Общими усилиями они смогли построить плот всего за ночь.
Пустив плот в речку, путников проводили в дорогу.
Колхозники «Победы», помогавшие им всю ночь, благословили их в путь и, стоя на зеленом берегу, долго махали им вслед.
На плоту самые сильные отталкивались шестами.
К восходу солнца они уже приближались к цели.
Из-за очень сильного течения казалось, что их собьет волной.
И в тот момент они услышали чей-то громкий голос:
«Давайте, давайте, ребята!»
Когда плот начал приближаться к суше, Роман Семенович с Александром Сизых спрыгнули с него и начали тянуть за веревку к берегу.
Все радостно поднялись на зеленый берег и наконец вздохнули с облегчением.
Эту прекрасную историю о собрании и ысыахе, посвященных организации знаменитого колхоза «Победа», помнят и по сей день.
Мы выражаем огромную благодарность автору рассказа — Акулине Семеновне и, хотя события в нем изложены кратко, надеемся, что молодежь, прочитав его, будет восхищаться и гордиться трудом и жизнью старшего поколения.
Важный юбилей почетной семьи Малгаровых из села Кыллах
Валентина Спиридоновна, родившаяся и выросшая на острове Кыллах, который славится своими талантливыми людьми, во время учебы в Якутском государственном университете встретила спутника своей жизни Садота Моисеевича Малгарова.
Молодые люди полюбили друг друга всем сердцем и в январе 1961 года поженились.
И, перефразируя наших красноречивых предков, годы для них пролетали как дни.
И вот 15 января этого года кавалер ордена Дружбы народов, отличница образования Республики Саха (Якутия) Валентина Спиридоновна и отличник образования Республики Саха, обладатель знака «Учитель учителей», педагог-краевед, основатель краеведческого музея села Кыллах Садот Моисеевич Малгаровы отмечают 60 лет совместной жизни.
Сегодня Малгаровы — известная и уважаемая в Кыллахе семья, воспитавшая пятерых детей, девятерых внуков и троих правнуков.
«Мы бесконечно благодарны за то, что, несмотря на преклонный возраст, вы продолжаете участвовать в общественной жизни села и помогаете нам своими ценными советами, а также за работу Садота Моисеевича на посту депутата Кыллаха.
В этом мире нет большего счастья, чем создание крепкой семьи, — и с этой задачей вы справились безупречно.
Ваши гармоничные отношения друг с другом, с детьми, внуками доказывают, что вы смогли сохранить любовь, соединившую ваши сердца 60 лет назад.
Вы служите живым примером того, что верность Родине воспитывается в семье.
Ваш самоотверженный труд и житейская мудрость являются несравнимым примером для подражания для ваших земляков, учеников, служит примером прекрасных супружеских отношений, правильного воспитания детей, преданности родной земле.
Уважаемые Валентина Спиридоновна и Садот Моисеевич, от себя лично и от имени наших земляков сердечно поздравляем вас и всех членов вашей семьи с 60-летием совместной жизни!» — передает свои пожелания глава села Кыллах Раиса Лавернова.
В улусе начался первый этап вакцинации против коронавируса
В феврале в наш улус прибудет 400 доз вакцины для второго этапа вакцинации.
Эти вакцины получат работники медицинских, социальных, образовательных учреждений, лица с хроническими заболеваниями, относящиеся к 1-й категории.
Об этом сообщил заместитель главного врача центральной районной больницы С. С. Бочкарев.
Тем не менее вакцинирующимся сначала требуется пройти осмотр врача-терапевта, который определяет возможность получения вакцины в зависимости от состояния здоровья.
